[
    {
        "title": "Las palabras del Gobierno sobre el 18 de octubre en Chile",
        "subtitle": "En la antesala del tercer aniversario del 18-O, el gabinete de Gabriel Boric se pronunció sobre este hecho que marcó la historia de Chile.",
        "date": "16 de octubre de 2022 16:18 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/uotxKwNt4yYvDx7-BYuoKoiMUyY=/360x203/filters:focal(3135x700:3145x710)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/JBGCOFVFENAAFAUWIJHTOD57UY.jpg",
        "content": "Este martes 18 de octubre se cumplen tres años desde que ocurrió el estallido social en Chile, y en el marco de una nueva conmemoración, el Gobierno deGabriel Boricse refirió sobre este suceso que en 2019 inició una serie de manifestaciones y cambios profundos en el territorio nacional.La primera en pronunciarse fue la ministra del Interior,Carolina Tohá, quien señaló que: “A  las personas que ese día hagan ejercicio de su derecho a manifestarse,a restarse de cualquier actividad violenta, a condenar y a aislar a quienes ocupan las manifestaciones para desarrollar delitos, para dañar ciudadanos, personas o infraestructura pública”.En la misma línea, el subsecretario del Interior, Manuel Monsalve, se refirió alplan de seguridadque comenzará a regir desde el viernes 14 al martes 18 de octubre. “Aquí hay un trabajo muy intenso, muy coordinado con las Delegaciones Presidenciales y también con Carabineros y la Policía de Investigaciones”, destacó Monsalve.Además, desde la Delegación Presidencial de la Región Metropolitana, aseguraron que buscaránadelantar la hora punta del Metro para que los ciudadanos puedan retornar temprano a sus casassi así lo estiman conveniente.Etiquetado en:Revueltas socialesPolíticaGobiernoChile",
        "source": "https://chile.as.com",
        "tags": [
            "revueltas sociales",
            "política",
            "gobierno",
            "chile"
        ]
    },
    {
        "title": "IFE Ampliado: en qué consiste, posibles montos y quién lo recibiría",
        "subtitle": "Esta sería una nueva ayuda económica que se entregaría solo bajo una condición. En esta nota conoce todos los detalles.",
        "date": "19 de septiembre de 2022 12:29 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/2GZq73fFR_XIx61OTUs7NKu7_9c=/360x203/filters:focal(1924x1430:1934x1440)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/FZQF6TMOLJDSXL7NE5X73O2P3A.jpg",
        "content": "ElBono Invierno, Bono Canasta Básica, el Copago Cero de Fonasa y la extensión del IFE Laboral y el Subsidio Protegehan sido algunas de las ayudas más importantes que elGobierno del Presidente Gabriel Boricha entregado a parte de la ciudadanía chilena. Sumado a ellos, hace unos meses se viene discutiendo la opción de entregar un nuevoIFE de Amplia Cobertura o IFE Ampliadoa la población más vulnerable de nuestro país, similar al que se entregó en los peores momentos de la pandemia.¿Qué es el IFE Ampliado y a quiénes se entregaría?ElGobierno de Gabriel Boricanunció el proyecto de ley de creación del IFE de Amplia Cobertura, quese incluyó en las indicaciones de la Ley de Responsabilidad Fiscal que se encuentra en el Senado.Este IFE Ampliado sería parte del plan Chile Apoya y se entregaría al 60% más vulnerable del país según el Registro Social de Hogares, que además cumpla otros requisitos que deben ser discutidos en el Congreso.¿En qué casos se entregaría el IFE Ampliado?El IFE Automático de Amplia Coberturase entregaría solo en caso de producirse un nuevo confinamiento en el país, es decir, tendrían que volver la cuarentenas para que se pague.Además, se consideran los siguientes casos:- Una parte o todo el territorio del país esté amenazado por una epidemia, pandemia o enfermedad que tenga un aumento considerable.- Esta situación debe poner en riesgo la vida o salud de los habitantes.- Se debe estar afectando de manera negativa y significativa los ingresos de los hogares que se encuentren en las zonas afectadas.- Las personas deben estar en la comuna, localidad o región que tenga restricciones de movilidad por cuarentena o aislamientos en determinados horarios y/o días de la semana.¿Cuánto dinero entregaría el IFE Ampliado?Aún no se ha definido el monto, pero según informó El Mercurio, el texto señala que “el subsidio o la suma total de subsidios recibidos dentro de un mes por concepto de Ingreso Familiar de Emergencia que establece esta ley, no podrán ser inferiores al 80% del ingreso mínimo mensual”.Actualmente el sueldo mínimo mensual es de $400 mil, por lo queeste beneficio podría ser de $320 mil por familia. Eso sí, la información aún no es oficial.ACTUALIDAD¿Cuántos feriados quedan este año y cuándo son las próximas Fiestas Patrias?FIESTAS PATRIASHorarios del metro hoy, 19 de septiembre de Fiestas Patrias: Santiago y ValparaísoEtiquetado en:Ayuda socialAyuda económicaChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "ayuda social",
            "ayuda económica",
            "chile",
            "política"
        ]
    },
    {
        "title": "El escándalo que sacude al Partido de la Gente: candidata al Consejo Constitucional tenía una condena por microtráfico",
        "subtitle": "Karla Añez, quien se postulaba por la Región de Arica y Parinacota, estuvo presa entre 2011 y 2016. Renunció en las últimas horas.",
        "date": "4 de mayo de 2023 13:42 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/5u_AV4mvv2S1wdGyKTgl0Ca4DZM=/360x203/filters:focal(529x0:539x10)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/VKZJK5AMAREOTB5G6SA55VWJV4.jpg",
        "content": "A pocos días de las Elecciones del Consejo Constitucional, un escándalo remece al Partido de la Gente, pues se reveló que Karla Añez, candidata por Región de Arica y Parinacota,estuvo en la cárcel entre 2011 y 2016 por microtráfico de drogas.A raíz del revuelo que generó la vieja noticia, Añez optó por renunciar a su candidatura.“Ella ha tomado la decisión de dar un paso al costado, renunciando a la candidatura”, confirmó Elizabeth Rodríguez, candidata al Consejo Constitucional del Partido de la Gente por la Región Metropolitana, en Radio Universo.“Esto no es una buena noticia, tampoco para Karla Añez, que consideramos se merece toda la privacidad respecto a esta situación”, agregó.En ese contexto, Elizabeth Rodríguez también comentó que “tenemos que abrazar y considerar este renacer de las personas.Consideramos que Karla se merece todas las oportunidades de la vida y del mundo, porque todos tienen derecho a arrepentirse...En la vida, nadie está ajeno a cometer errores, pero también a resarcir sus conflictos y tener una nueva oportunidad”.Finalmente, Rodríguez expuso que al interior del Partido de la Gente se desconocía este antecedente de Karla Añez.“Ella ya no tiene ningún tipo de antecedente penal en su certificado”, cerró.ACTUALIDADOperación Renta 2023: ¿cómo saber si me devolverán impuestos y cuándo podría recibirlos?ACTUALIDADLluvia en Santiago: meteorólogo cuenta qué tan cierto es el temporal de siete días que alertó AccuWeatherEtiquetado en:PolíticaDrogasEleccionesChileCocaína",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "drogas",
            "elecciones",
            "chile",
            "cocaína"
        ]
    },
    {
        "title": "Aniversario del Golpe de Estado del 11 de septiembre: cuántos años se cumplen, qué pasó y quién lo encabezó",
        "subtitle": "Este domingo se conmemora un nuevo año del Golpe de Estado que vivió Chile en 1973. A continuación, todos los detalles.",
        "date": "10 de septiembre de 2022 17:06 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/WaiHOFQ1ZQjDAWFITzY1POq6goE=/360x203/filters:focal(1965x255:1975x265)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/Z364EJ4Q4BEPTJVDND4JCLZS34.jpg",
        "content": "Este domingo 11 de septiembre es el aniversario delGolpe de Estado, acción violenta realizada por militares que dejó 40.175 víctimas calificadas oficialmente, entre detenidos desaparecidos, personas que sufrieron persecución política y tortura a lo largo de Chile, según las comisiones de verdad.A continuación, te contamos cuántos años se cumplen de aquel atentado, qué pasó y quién lideró el Golpe.¿Cuántos años se cumplen del Golpe de Estado?Este domingo 11 de septiembre de 2022 se conmemoran 49 años del Golpe de Estado en Chile. A diferencia de otros años, esta fecha se da en un contexto diferente por la discusión de una nueva Constitución, la cual fue rechazada y se sigue con la redactada durante 1980.¿Qué pasó en el Golpe de Estado?El 11 de septiembre de 1973 la Junta Militar de aquel entonces realizó el Golpe Militar que derrocó al Gobierno de Salvador Allende tras recibir un bombardeo en La Moneda. Este hecho dio inicio a la dictadura militar.¿Quién lo encabezó?Augusto Pinochet Ugarteencabezó la Junta de Gobierno, junto aJosé Toribio Merino y el comandante de la Fuerza Aérea, Gustavo Leigh.Bajo su mando, Pinochet estableció un régimen militar autoritario que se extendió hasta 1990.Etiquetado en:ChilePolíticaGolpe Chile 1973",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "golpe chile 1973"
        ]
    },
    {
        "title": "Fue a Carabineros para excusarse de votar y fue detenido por homicidio",
        "subtitle": "Un grave hecho ocurrió en la comuna de Lautaro: un sujeto que fue a excusarse de votar tenía una orden de detención pendiente por homicidio.",
        "date": "4 de septiembre de 2022 18:22 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/3jyREEoHa73twMsb9sgQwHaioWk=/360x203/filters:focal(432x336:442x346)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/A7FZEYH56BEJDJL4RPCMEFE66E.jpg",
        "content": "Una situación compleja se vivió este domingo en la Primera Comisaría de Lautaro.En el contexto del Plebiscito Constitucional, un sujeto de 24 años acudió para excusarse de votar y, tras verificarse su identidad en el sistema del Poder Judicial, fue detenido por mantener una orden pendiente por delito de homicidio.Según señaló la mayor Juanett Chabouty Muñoz, “concurrió una persona de sexo masculino de 24 años de edad,el cual mantiene una orden vigente por el delito de homicidio del tribunal de Rengo, por lo tanto se procede a su inmediata detención”.En otros sectores del país también hubo detenidos, aunque por otros motivos. Se trató de una mujer de 22 años que asistió al Retén Pillanlelbún, que al presentar su constancia mantenía una orden vigente por conducción enestado de ebriedad. Además, otra mujer de 24 años acudió a la Tenencia Teodoro Schmindt y también debió ser detenida, luego de mantener una orden derobo en lugar no habitado.Etiquetado en:ChilePolíticaHomicidiosSociedad",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "homicidios",
            "sociedad"
        ]
    },
    {
        "title": "Sexto Retiro AFP: Gobierno se pronuncia sobre una de las medidas más polémicas",
        "subtitle": "La vocera de Gobierno, Camila Vallejo, se ha referido sobre la posición del órgano estatal ante un nuevo retiro del fondo de pensiones.",
        "date": "27 de febrero de 2023 12:33 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/NAhVN7BdYSncqVHhbVnaQ93ztGs=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/R5EEE2CRFFH4FOZVWG6RIXHWDA.jpg",
        "content": "El Gobierno de Gabriel Boric se ha pronunciado recientemente respecto a la controversial propuesta del Sexto retiro de las AFP. La opinión del ejecutivo es clara y tajante.“No vemos razón para avanzar”.La ministra vocera de Gobierno, Camila Vallejo,conversó con TVNrespecto a la negativa posición del estado ante el eventual nuevo retiro.“Ya fue rechazada la idea del autopréstamo desde los fondos, ya que prácticamente era repetir un retiro con más montos”, comentó.“La alternativa fue rechazada prácticamente por unanimidad en la Comisión de Constitución”,complementó la actual ministra..Sobre el futuro económico del país, la ex diputada prevé una recuperación para el segundo semestre.“Esperamos que a principios del segundo semestre, la inflación disminuya considerablemente. Hemos dado sorpresas, las ayudas económicas siguen vigentes”, sentenció la geógrafa.Etiquetado en:ChilePolíticaAFPCongresos políticosGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "afp",
            "congresos políticos",
            "gobierno"
        ]
    },
    {
        "title": "De la Carrera reaparece tras el triunfo del Partido Republicano: “Saco de hueas”",
        "subtitle": "El diputado le envió un mensaje a los dirigentes de la UDI y Renovación Nacional: “Enterraron a sus parlamentarios y reventaron su base electoral”.",
        "date": "8 de mayo de 2023 10:23 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/Dc461adnflaxUNc7YLR0tGrXlTU=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/45NHC5T5EBCWNMWKSB3AUVIW5M.jfif",
        "content": "Luego del triunfo de la derecha en la elección del Consejo Constitucional, Francisco Chahuán, presidente de Renovación Nacional, envió un mensaje: “Hoy han ganado las ideas de libertad”, dijo.El diputado Gonzalo de la Carrera reaccionó en Twitter.“Que saco de hueas más grande. ¿Quién le cree?”, aseguró De la Carrera, quien es cercano al Partido Republicano. Fue electo como militante de aquella organización y encabezó la campaña del ‘Rechazo’ en septiembre pasado.De la Carrera insistió contra Chahuán y sumó a Diego Schalper (secretario general de RN) y Javier Macaya (presidente de la UDI):“Estoy esperando sus renuncias”, dijo.“Enterraron a sus parlamentarios y reventaron su base electoral traicionándolos”, cerró el parlamentario de Las Condes, Lo Barnechea, Vitacura, La Reina y Peñalolén.ELECCIONES CONSEJO CONSTITUCIONAL 2023Elecciones 2023: Carabineros da a conocer la cantidad de personas que se excusaron de ir a votarELECCIONES CONSEJO CONSTITUCIONAL 2023Elecciones Consejo Constitucional 2023: cómo consultar el conteo en directo y candidatos electosEtiquetado en:PolíticaChileEleccionesDerecha alternativaExtrema derecha",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "elecciones",
            "derecha alternativa",
            "extrema derecha"
        ]
    },
    {
        "title": "“Pinochet”: el mensaje del Presidente de Colombia tras el Plebiscito",
        "subtitle": "Gustavo Petro se refirió al triunfo del Rechazo en nuestro país con un llamativo mensaje. Generó diversas reacciones.",
        "date": "4 de septiembre de 2022 20:37 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/2ZB5Tq88U53JX5uAYg0oelpfw84=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PLQOY4S4HJBFJHKGSJ3PMXV3DY.jpg",
        "content": "El triunfo delRechazo en el Plebiscito Constitucionalha dejado varias reacciones, no solo en nuestro país, sino también internacionalmente. Uno de los primeros en pronunciarse tras conocer los resultados fue el presidente de Colombia, Gustavo Petro. El también líder de la coalición política de izquierda, Pacto Histórico, utilizó Twitter para hacer conocer sus impresiones y escribió un llamativo mensaje:“Revivió Pinochet”.Su comentario provocó opiniones disímiles en la red social. Luego, ahondó en las razones de su publicación anterior: “Solo si las fuerzas democráticas y sociales se unen,será posible dejar atrás un pasado que mancha a toda América Latina y abrir las alamedas democráticas”.A esta hora, con el98,43% de las mesas escrutadas,la opción del Rechazo se impone con un 61,90%, sobre el 38,10% del Apruebo.Etiquetado en:PolíticaChileGobiernoConstitución Chile 2022Augusto Pinochet",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "gobierno",
            "constitución chile 2022",
            "augusto pinochet"
        ]
    },
    {
        "title": "“Doble Guiness”: el irónico mensaje de Gonzalo Feito por el Caso Mateluna",
        "subtitle": "El comunicador usó su cuenta de Twitter para referirse al indulto del Presidente Gabriel Boric al ex frentista Jorge Mateluna. Sus tweets son virales.",
        "date": "4 de enero de 2023 10:07 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/TncrqGaL6SyfXK93qooBM1p7xmI=/360x203/filters:focal(403x165:413x175)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/5CUD5HHRDZD47MK44U7UVWH4TY.jpg",
        "content": "El indulto alex frentista Jorge Mateluna otorgado por el Presidente Gabriel Boricgeneró muchos comentarios en las redes sociales. Uno de los más activos y críticos fue Gonzalo Feito. El periodista y animador de televisión criticó irónicamente la medida tomada por el Mandatario.“Otro guiness en Chile, único país en el mundo que indultan 2 veces a un delincuente. #mateluna”, fue el primer mensaje del conductor de ‘Sin Filtros’.Posteriormente, en otro tweet el animador insistió sobre el tema. “Doble guiness. Indultan con ley de tránsito... MARAVILLOSO”, escribió.El animador respondió a una consulta de un seguidor acerca de la vuelta del programa “Sin Filtros”, donde confirmó el regreso del espacio: “Volvemos en marzo”, señaló.ACTUALIDADIFE Universal y Laboral: qué dijo Boric al respecto y qué va a pasar con el ingreso a partir de enero 2023ACTUALIDADQué es y qué implica el Estado de Catástrofe decretado por Boric en el incendio de Viña del MarEtiquetado en:TelevisiónPolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "televisión",
            "política",
            "chile"
        ]
    },
    {
        "title": "Muere Belisario Velasco, ex político chileno a los 87 años: qué le pasó y reacciones a su fallecimiento",
        "subtitle": "Uno de los líderes históricos de la Democracia Cristiana dejó de existir a los 87 años. Tuvo un activo rol en el regreso a la democracía y fue ministro del Interior en el primer período de Michelle Bachelet.",
        "date": "25 de agosto de 2023 11:04 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/uX22ZyUGpLKG5mEpqxcZI3bOuyA=/360x203/filters:focal(597x314:607x324)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/3GYCMQECR5HX5DSNVC6ZJR3ZVY.jpg",
        "content": "Este viernes se confirmó la muerte deBelisario Velasco, político de la Democracia Cristiana, quien fue ministro del Interior durante el primer gobierno de Michelle Bachelet.Velasco falleció a los 87 años, en una noticias que fue confirmada por la familia y por su partido.“Lamentamos la partida de un gran demócrata cristiano Belisario Velasco, firmante de la carta de los 13 y que jugó un importante papel en la transición”, escribió la DC en sus redes sociales.¿De qué murió Belisario Velasco y qué dijo Gabriel Boric?Por el momento, no hay información sobre la causa de su muerte. El Presidente de la República,Gabriel Boric, escribió en su Twitter que“Belisario Velasco dedicó su vida entera a Chile y al servicio público. Fue firmante del histórico Grupo de los 13, que condenó el Golpe a días de haber ocurrido, defendiendo la democracia y los DD.HH. en los momentos más duros. Mis sentidas condolencias a su familia y camaradas”.¿Quién fue Belisario Velasco?Luis Antonio Belisario Velasco Baraona nació en Santiago el 5 de febrero de 1936.Fue ministro del Interior en el primer período de Michelle Bachelet (julio de 2006 hasta enero de 2008). En los gobiernos de Patricio Aylwin y Eduardo Frei Ruiz-Tagle ocupó el cargo de subsecretario de esa cartera (marzo de 1990 a marzo de 1999), teniendo un rol clave en el retorno a la democracia.A los 17 años entró en la Empresa de Comercio Agrícola (ECA) en el último grado del escalafón, como administrativo. Velasco fue militante del Partido Demócrata Cristiano desde los 20 años, siendo opositor político al gobierno de Salvador Allende (1970-1973). Sin embargo, dos días después del golpe de Estado del 11 de septiembre de 1973, junto con otros doce democratacristianos encabezados por Bernardo Leighton, firmó una dura declaración pública de condena al derrocamiento, postura divergente de la declaración inicial al gobierno que manifestara Patricio Aylwin como presidente del PDC.En plena dictadura, Velasco fue director gerente de la radio Balmaceda (1973-1976), coordinador de Límite, un grupo que ayudaba a socialistas, comunistas y miristas para que no los tomaran presos, y presidente del directorio de la revista Análisis (1980-1986).Sobre la firmaLuis ReyesEs uno de los fundadores de la edición chilena de Diario AS. Hoy es uno de los editores. Periodista de la Universidad Bernardo O'Higgins, convirtió un hobby de niño en su oficio: las estadísticas de fútbol. El 'Rey del Dato' es uno de los estadígrafos deportivos más reconocidos de América.TwitterEtiquetado en:ChilePolíticaObituarios",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "obituarios"
        ]
    },
    {
        "title": "Cambio de gabinete del Presidente Boric: cuándo, a qué hora es y en qué consiste",
        "subtitle": "Este viernes, se realizará una importante modificación en el equipo de trabajo del Presidente Gabriel Boric. Hay varias alternativas que están circulando.",
        "date": "10 de marzo de 2023 11:11 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/uBXuhaBfo8dblGnMC2c2XyAxJ6M=/360x203/filters:focal(1082x449:1092x459)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/DV3KAJORMNAXVIYTGUX6WI64RM.jpg",
        "content": "Este viernes, y a raíz del rechazo al proyecto de la Reforma Tributaria, el Gobierno del Presidente Gabriel Boric efectuaría un cambio de gabinete. Hasta el momento, el Ejecutivo no ha realizado un anuncio oficial, por lo que no hay una hora confirmada. Sin embargo, se espera que sea cerca del mediodía.¿Qué ministros dejarían sus cargos?Hasta ahora no hay información oficial de las salidas, pero según diversos medios nacionales, estos ministros podrían dejar sus cargos.Ministerio de Deportes:saldría Alexandra BenadoMinisterio de las Culturas, las Artes y el Patrimonio:Julieta BrodskyMinisterio de Relaciones Exteriores:saldría Antonia UrrejolaMinisterio de Minería:Marcela Hernando.Además, cerca de 10 subsecretaríastambién podrían sufrir cambios,como por ejemplo la de Relaciones Internacionales.Por su parte,el comité político no registraría modificaciones,de forma queCarolina Tohá, Camila Vallejo, Ana Lya Uriarte, Mario Marcel, Jeannette Jara y Antonia Orellanacontinuarían encabezando sus respectivas carteras.ACTUALIDAD¿Cómo sería el cambio de Gabinete de Boric?: la resolución y qué conversó con La MonedaActualidadNuevo cambio de Gabinete: cuáles serían y qué dijo BoricEtiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Camila Polizzi habla sobre la arista lencería, el allanamiento en su casa y qué pasó con el dinero",
        "subtitle": "Por primera vez desde que explotó el caso, la ex candidata a alcaldesa de Concepción dio su versión sobre lo sucedido.",
        "date": "17 de agosto de 2023 12:15 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/0vDiaXlG_xSI6MMIFMhTmxZHJbE=/360x203/filters:focal(915x458:925x468)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/XMS2ETETWZAD7JYIW642NSHTZ4.jpg",
        "content": "En entrevista con Mucho Gusto de Mega, Camila Polizziabordó por primera vez la “arista lencería” que nace del traspaso de recursos del Gobierno Regional del Biobío a Fundación En Ti.En la instancia, la excandidata a alcaldesa deConcepciónpartió explicando que el proyecto que se adjudicó para intervenirBarrio Norte. “Este es un proyecto que se ejecutó, independiente de si se hizo bien, más o menos, mal,independiente de las percepciones que cada uno pueda tener respecto a si corresponde o no que una fundación haga o no haga, la recuperación del espacio público -porque se ha visto mucho de que esto debería hacerlo un municipio- pero nosotros llegamos a un barrio donde nadie se había hecho cargo de eso”.Sobre los resultados del proyecto,Polizziindicó que “el Gobierno Regional tiene esta información en el informe trimestral que se le entregó y están los resultados de los STOP (Sistema Táctico de Operación Policial) de Carabineros”.“Yo seguí todas las indicaciones que me dieron para poder ejecutar mi programa, para poder ejecutar el proyecto que era el fin que yo estaba buscando, que era desarrollar el proyecto en Barrio Norte y porque además, entiendo que es la forma en la que se hace. Es la forma en la que ellos me dijeron que esto se hacía”, se defendió.Señalamientos a Sebastián Polanco y el GOREPolizzitambién se refirió a cómo llega aGerardo Silva, quien figura comopresidente de la fundación En Ti.“Yo comento todo esto a Sebastián Polanco (…) yo trabajé con él este proyecto, lo creamos juntos, hicimos el diagnóstico, lo preparamos y lo presentamos en distintas partes y yo se lo comento y él busca la fundación”.“Él hace el nexo y el contacto para que yo me converse con don Gerardo (…) Nunca lo había visto”, agregó, señalando que luego “lo que yo hago es presentarle el proyecto, comentarle cuáles son los alcances, de qué se trata, dónde se va a ejecutar (…) y él me comenta que le gusta el proyecto, que está en disposición a apoyar esta iniciativa”.¿Qué pasó con el dinero?En el marco de la entrevista,Polizzi negó haber realizado giros para cuestiones al margen de los fines del proyecto. “No hay ningún pago a compras, a comidas. Todo fue usado en el proyecto. Lo que yo hice fue contratar servicios también que estaban dentro del marco del convenio, a empresas, externalizar algunos servicios. Entre ellas laOtec Frumisal, la consultora Ecos, empresas y servicios audiovisuales, registros del proyecto”, detalló.Otras frases importantes de PolizziOrigen del proyecto:“Yo presenté este proyecto en distintas reparticiones y en algún minuto me llaman desde el Gobierno Regional porque vieron el proyecto y le gustó. Ellos tuvieron la disposición de apoyarlo con financiamiento. Era un proyecto de interés no solo para el Gobierno Regional del Biobío, porque abordaba la crisis del problema de inseguridad que estamos viviendo”Postulación:“Es primera vez que yo postulaba a un proyecto como este, por lo tanto, claro que ellos fueron los que me fueron orientando (...) “Yo tenía una fundación, pero mi fundación tenía un año y medio de creada y se exigía dos años de antigüedad”.Intervención del Gore:“Por lo tanto, ellos (el Gore) me recomiendan a buscar una entidad que tuviera dos años de existencia. Esto se hace. Yo tengo entendido, por lo menos de lo que me explicaron, que hay fundaciones, universidades, que apadrinan proyectos y que ellos en el fondo los presentan como su personalidad jurídica y está dentro de lo que se acostumbra a hacer, y tú como jefe de proyecto, te haces cargo de ese proyecto”.¿Hay arriendo en Fundación En Ti?:“No hay ningún arriendo. Nunca hubo un arriendo de fundación y yo entiendo que eso no se puede hacer”.AllanamientoLa mañana de este jueves,la Brigada de Delitos Económicos de la Policía de Investigaciones llegó a uno de los domicilios de Camila Polizzi en Concepción, en el marco de diligencias por elcaso Fundaciones.La policía uniformada retiró una serie de cajas desde la vivienda.Tras el allanamiento, la misma Camila Polizzi, indicó que se desarrollo el procedimiento de manera normal y expedita. “Estoy a disposición, estoy disponible y estoy ubicable”, manifestó.Luego, agregó que entregó voluntariamente sus aparatos electrónicos. También se allanó el domicilio de calle Heras, donde vive su madre.ACTUALIDAD“Y cómo lo vamos a hacer”: los nuevos audios que salpican a Camila Polizzi en el Caso LenceriaActualidadQuién es Camila Polizzi, vinculada al Caso Lencería: qué pasó, de qué partido es, denuncia de sicariato...Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Estalla un escándalo en el Partido Republicano: candidato fue detenido por delitos sexuales el 2019",
        "subtitle": "Aldo Sanhueza Carrera, candidato al Consejo Constitucional, fue detenido en 2019, por abuso sexual a un adulto.",
        "date": "5 de mayo de 2023 15:47 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/FeZHvScXOqKY65KlGy5NGtvcicg=/360x203/filters:focal(515x182:525x192)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PT454WMPYFF33M5C446WA2QW5M.jpg",
        "content": "Este próximo domingo 7 de mayo son las elecciones del Consejo Constitucional en nuestro país. Aún cuando restan pocos días, las polémicas continúan surgiendo y, esta vez, se relacionan al Partido Republicano, que lideraJosé Antonio Kast.Esto, porque Radio ADN informó que el candidato por la región del Bío Bío,Aldo Sanhueza Carrera, fue detenido en 2019 por graves ofensas al pudor.Según información del medio citado, el postulante a consejero fue capturado el 29 de marzo de 2019, en Penco,acusado de abuso sexual a un adulto.Los hechos los habría cometido en un bus de Pullman, a eso de las cuatro de la mañana, en la comuna ya mencionada.Tras la denuncia y detención, se decretó la suspensión condicional del procedimiento, y transcurrido un año de esto,se decretó el sobreseimiento de la causa.Sanhueza se defendió este viernes: “Yo estaba durmiendo y no realicé ningún acto inapropiado como el que se me acusa.Pese a mis descargos, el Tribunal resolvió suspender el procedimiento con la condición de que no me acercara a la víctima”.Etiquetado en:PolíticaChileElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "elecciones"
        ]
    },
    {
        "title": "Sexto Retiro: ¿cuándo se presentará el proyecto en la Cámara de Diputados y qué pasa si se rechaza?",
        "subtitle": "Los próximos días serán clave respecto de lo que pasará con la propuesta legislativa en el Congreso. Originalmente eran 10 proyectos que se fusionaron en una iniciativa legal.",
        "date": "26 de mayo de 2023 10:51 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/vOF4KmwOhmOmpt0msO3Ifyj8pYY=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/IKOXGPERNNBRZOYR4I5QKPVXW4.jpg",
        "content": "La posibilidad de realizar un Sexto Retiro desde los cuentas individuales de las AFP parece seguir latente para lo trabajadores.Lo primero que ocurrió fue que los 10 proyectos de ley que existían en el Congreso se fusionaron en una sola propuesta legislativa la que ha sido el trámite respectivo.¿Cuándo se presenta el proyecto?La iniciativa debe pasar a la Cámara de Diputados en junio, cumpliendo así con las instancias legislativas de rigor.Finalmente, en esta lugar se definirá el futuro del proyecto de ley.En el Congreso, se deben desarrollar dos sesiones de audiencias públicas. Laprimera será 30 de mayo con el objetivo de quedistintos invitados y expertos entreguen sus evaluaciones en torno al proyecto.Después, en primera semana de junio, la propuesta final será votada en general en la comisión de Constitución de la Cámara de la Diputados.¿Qué pasa si se rechaza?Al margen de lo que suceda en la comisión, el proyecto de ley igualmente pasará a Sala.Allí, finalmente se decidirá si se aprueba o rechaza la idea de legislar.En caso de un resultado desfavorable, la tramitación no continúa y solo se puede volver a insistir con la iniciativa legal dentro de un año.Recién en 2024 podría presentarse una nueva propuesta.ActualidadAsí afectará el posible aumento del sueldo mínimo a los bonos: las ayudas que se podrían incrementarActualidadLicencia de conducir digital: ¿cuándo comienza la medida y en qué consistirá?Etiquetado en:ChileDinero negroPensionesPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "dinero negro",
            "pensiones",
            "política"
        ]
    },
    {
        "title": "Cambios en el Gabinete de Boric: quiénes son los nuevos Ministros y modificaciones en la Cancillería",
        "subtitle": "El Presidente de la República informó las modificaciones en su equipo de trabajo a partir de este viernes 10 de marzo. ¿Cuántos cambios hubo?",
        "date": "10 de marzo de 2023 15:25 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/Vtltq-MDAr3Hmsvv9HFx2yW07tE=/360x203/filters:focal(1568x440:1578x450)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/SIDWUC723ZFDVGHVPQOSKEJD4M.jpg",
        "content": "Luego de una extensa incertidumbre, se concretó el cambio de gabinete delPresidente de la República, Gabriel Boric.El Mandatario anunció cinco modificaciones en ministerios, en una determinación que se da a un año del inicio del actual gobierno.Había una gran expectación por este segundo ajuste en La Moneda y este viernes, cerca de las 14:00 horas, el Presidente Boric reveló su nuevo equipo de trabajo para enfrentar el segundo año.“El clima del gobierno es poder actualizar nuestra promesa, de renovar nuestros compromisos”, había dicho la vocera, Camila Vallejo.¿Quiénes son los nuevos Ministros del Gobierno de Presidente Gabriel Boric?Los cambios anunciados este viernes por el Presidente de la República fueron los siguientes. Las nuevas autoridades firmaron su compromiso con la Constitución:Jaime De Aguirreserá elnuevo ministro de Culturas. Deja el cargoJulieta Brodsky.Jessica Lópezserá la nueva ministra deObrasPúblicas. Reemplaza aJuan Carlos García.Alberto van Klaverenasumirá comoCanciller.Antonia Urrejoladeja su puesto.Jaime Pizarroes el nuevoministro del Deporte. Alexandra Benadose marcha del Mindep.Aisén Etcheverryes la nuevaministra de Ciencias. Silvia Díazabandona la cartera.Etiquetado en:ChilePolíticaGobiernoPresidencia GobiernoMinisterio de la Presidencia",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno",
            "presidencia gobierno",
            "ministerio de la presidencia"
        ]
    },
    {
        "title": "Así es el nuevo beneficio para trabajadores que se presentó en la Cámara de Diputados",
        "subtitle": "Conoce aquí los detalles de una propuesta que busca ayudar a los trabajadores en determinadas situaciones ajenas a sus labores cotidianas.",
        "date": "18 de julio de 2023 15:45 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/0JvI48nVXtdQW2rDcrJIruoJ-7E=/360x203/filters:focal(2370x1909:2380x1919)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/VR6CKIQQ4BB6BCLANYUHT62DDM.jpg",
        "content": "En laCámara de Diputados y Diputadas, se presentó un nuevo proyecto de ley, el cual busca beneficiar a los trabajadorescon días hábiles para poder hacer trámites personales.¿De qué trata el proyecto de ley que busca ayudar a los trabajadores?En detalle, la iniciativa de ley que busca ayudar a los trabajadores consiste en quela legislación laboral contemple que los empleados tengan derecho a solicitarpermiso para concretar trámites particulares.Estos serían por renovación de la cédula de identidad, solicitud de pasaporte, renovación de licencia de conducir, realización de trámites bancarios o financieros, entre otros.El documento que contiene el proyecto de ley propone que “los trabajadores y trabajadoras podrán solicitar permiso para ausentarse de sus labores para trámites particulareshasta por un día hábilen cada semestre calendario. Estos permisos podrán fraccionarse por medios días”.“Para el ejercicio de este derecho el o la trabajadoradeberá solicitarlo por escrito al empleadoral menos con dos días hábilesde anticipación a aquel en que ejercerá el derecho a permiso. Con posterioridad, presentará los antecedentes suficientes que acrediten la realización de los trámites”En cuanto los motivos para presentar esta iniciativa de beneficio para los trabajadores, el documento señala que “elCódigo del Trabajono contempla el derecho a permisosespecíficos que permitan al trabajador dependiente realizar gestiones de carácter particular, tampoco el empleador se encuentra en laobligación correlativa de concederlos”.Estose diferencia de los permisos que están otorgados en la leyy que sí le dan la opción al trabajador de ausentarse, por ejemplo, en elcaso de muerte de un familiar o para realizarse exámenes de salud, entre otros.Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Detención de Pedro Castillo: qué mensaje ha enviado Chile a Perú y qué ha dicho Boric",
        "subtitle": "El ex mandatario peruano fue detenido en Lima, tras ordenar la disolución del Congreso y ser acusado de intento de golpe de estado.",
        "date": "8 de diciembre de 2022 16:08 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/tzbQq9UaHoPaVsrsXHg9vmHcqzE=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/Y2LMC5D7XHHAZQZ62ZNYNHKOTE.jpg",
        "content": "El ex Presidente de Perú, Pedro Castillo, se encuentra aprehendido en Lima y este jueves participó en la audiencia online para evaluar la petición fiscal de detención preliminar en su contra.Es investigado por rebelión por haber dictado la disolución del Congreso, pero finalmente el parlamento decretó su destitución acusándolo de intento de golpe de estado. .Postura chilenaUna vez conocidos los hechos en Perú, el Gobierno del Presidente Gabriel Boric emitió un comunicado para referirse a la situación que vive el ex mandatario Castillo.Fue el Ministerio de Relaciones exteriores la cartera que fijo la posición del Ejecutivo y, hasta ahora, es la única voz oficial.“El Gobierno de Chile lamenta profundamente la situación política que está viviendo la República del Perú,y confía en que esta crisis que afecta a un país hermano se pueda resolver a través de mecanismos democráticos y el respeto al Estado de Derecho”, indica el comunicado.“Nuestro país hace un llamado enfático a que se respeten los derechos humanos y las libertades fundamentales,y reafirma su compromiso con la democracia y el diálogo como el camino para superar este complejo momento”, agrega, finalmente, la declaración del Gobierno chileno.actualidadLo que está pasando en Pupuya: por qué destruyen cabañas y otras serán retiradasactualidadLas 10 carreras con mejor sueldo y empleabilidad: ranking actualizado al 2022Etiquetado en:PerúGobiernoPolíticaJusticiaChile",
        "source": "https://chile.as.com",
        "tags": [
            "perú",
            "gobierno",
            "política",
            "justicia",
            "chile"
        ]
    },
    {
        "title": "Registro Nacional de Personas Cuidadoras: de qué se trata y cómo inscribirse",
        "subtitle": "Un nuevo reconocimiento al Registro Social de Hogares, vendría a beneficiar a aquellas personas que ejercen como cuidadoras no remuneradas en sus hogares.",
        "date": "14 de noviembre de 2022 22:29 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/YnNwpcJAHhDBRBAOtUbntWeV05g=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/FROC5H6XQZFDJNKP3TEVHOE754.jpg",
        "content": "Este lunes el gobierno deGabriel Boricanunció una nueva incorporación alRegistro Social de Hogares, la cual reconoce a las personas que se dedican a trabajar cuidando de otros/as, tales comoadultos mayoreso infancias, de manera no remunerada.Registro Nacional de Personas Cuidadoras, se trata de un módulo complementario al RSH, el cual tiene como objetivo identificar de manera certera a quienes se desempeñen en este rol y también, a quienes son personas que requieren de cuidados.Según comentaron en la presentación de esta nueva función: “Queremos reconocer esa labor que durante tantos años ha sido invisibilizada, dando un primer paso. Estamos trabajando con los distintos ministerios para la creación de un nuevo Sistema Nacional de Cuidados.”, indicó el ministro de Desarrollo Social, Giorgio Jackson.¿Cómo inscribirse?Para inscribirse como cuidadora o persona que requiere de cuidados, es necesario seguir los siguientes pasos:Ingresar al portal digital delRegistro Social de Hogares.Ir a “Mi Registro”.Seleccionar “Datos complementarios”.Hacer click en el botón de “Cuidados”.Ir a “Realizar trámite” en la ventana emergente.Ingresar datos, de la Cuidadora o Cuidador y de quien requiere los cuidados.Descargar la solicitud, para firmar por ambas personas.Subir (en cualquier formato).Finalizar.Etiquetado en:ChileTrabajoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "trabajo",
            "política"
        ]
    },
    {
        "title": "¿Cuánta gente votó en el Plebiscito 2020 y qué opción ganó: apruebo o rechazo?",
        "subtitle": "Este domingo 4 de septiembre de 2022 se realizará el Plebiscito de Salida, donde los chilenos deberán votar Apruebo o Rechazo por el texto de la Nueva Constitución.",
        "date": "2 de septiembre de 2022 11:04 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/-e2V6DZADel_RHoaz1A1ornfHU8=/360x203/filters:focal(2524x1356:2534x1366)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/S24HXEVO3JDKXEKS7KM7E6RKGU.jpg",
        "content": "Este domingo 4 de septiembre de 2022 se realizará el Plebiscito de Salida, donde los chilenos deberán votarApruebo o Rechazopor el texto de laNueva Constitución, propuesto por los 155 convencionales que trabajaron en él.A diferencia de las elecciones anteriores relacionadas con elPlebiscito, esta vez la elección es obligatoria, por lo que deberá tener muy claro sus datos electorales, como el lugar de votación y la mesa donde tiene que sufragar.¿Cuánta gente votó en el Plebiscito 2020 y qué opción ganó: apruebo o rechazo?Para elPlebiscito 2020, votaron 7.573.914 personas. En aquella oportunidad, elAprueboganó con el 78,31% de los votos (5.899.683), mientras que elRechazoconsiguió el 21,69% (1.634.506).Etiquetado en:Constitución Chile 2022ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "constitución chile 2022",
            "chile",
            "política"
        ]
    },
    {
        "title": "“Cuando puedas viajar a Chile”: la nueva polémica entre Sharp y Parisi",
        "subtitle": "El ex candidato presidencial volvió a criticar al alcalde de Valparaíso, quien respondió a través de Twitter: “Como dice el gran Fito Páez...”",
        "date": "7 de septiembre de 2022 20:01 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/B8rYQ5m4j6ly0iR4qAlL_-06HNk=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/TOLB5SIDYRGMDPXEIH266RNRZE.png",
        "content": "Una nueva polémica se instaló en las redes sociales. ¿Los protagonistas? Franco Parisi y Jorge Sharp.En primera instancia, el ex candidato presidencial criticó la gestión del actual alcalde de Valparaíso, señalando, incluso, que hará todo para sacarlo del cargo.“Ya logramos el objetivo que fue el Rechazo y ahora tenemos que sacar de la municipalidad de Valparaíso a (Jorge) Sharp, que ha hecho un desastre, una decadencia de una de las ciudades más importantes de Chile y del cono sur”, dijo Parisi en su programa ‘Bad Boys.“Que empiece a preparar las maletas pa’ que tenga tiempo de sacar todas sus mugres, que ya me tiene enfermo Valparaíso con lo sucio y cochino que está. Lo vamos a dejar como se merece: la perla de Pacífico”, agregó después.Con esos dichos ya emitidos,el edil de la ciudad porteña respondió vía Twitter.“Franco, como dice el gran Fito Páez, no es bueno nunca hacerse de enemigos que no estén a la altura del conflicto. Por eso, si quieres saber de nuestra gestión, visitahttp://valpoal100.cl. Te esperamos encantados en Valparaíso cuando puedas viajar a Chile”, fue el mensaje del alcalde de Valparaíso.Como era de esperar, la reacción de Sharp generó comentarios a favor y en contra.Etiquetado en:ValparaísoChileEleccionesPolíticaTelevisión",
        "source": "https://chile.as.com",
        "tags": [
            "valparaíso",
            "chile",
            "elecciones",
            "política",
            "televisión"
        ]
    },
    {
        "title": "Consejo Constitucional 2023: ¿qué papel tienen los expertos y los árbitros en el proyecto de Nueva Constitución?",
        "subtitle": "En el nuevo proceso constituyente habrá una Comisión Experta y un Comité Técnico de Admisibilidad. Serán 24 y 14 miembros, respectivamente.",
        "date": "9 de mayo de 2023 10:52 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/s5-JBO8UOZ24MaUw2Nj8tzhXq8E=/360x203/filters:focal(2405x1772:2415x1782)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/YBL6KM56UVBWFLOLSQA2CRVBMM.jpg",
        "content": "Tras las elecciones del pasado domingo 7 de mayo, ya están designados los 50 miembros delConsejo Constitucional, quienes estarán encargados de redactar el proyecto de Nueva Constitución. En la elección, que contó con voto obligatorio, participaron 12.484.109 personas. El proceso finalizará el próximo 7 de noviembre, y un mes y diez días después, se efectuará el plebiscito de salida.Eso sí, no solo ellos serán los encargados de idear lo que sería, eventualmente, la nueva Carta Magna, sino que habrá otros dos entes:una Comisión Experta y un Comité Técnico de Admisibilidad (también conocidos como árbitros).¿Qué labor tienen y quiénes fueron los escogidos? Acá en AS te lo contamos.¿Qué papel tienen los expertos y árbitros?La Comisión Experta fue designada por la Cámara de Diputados y la Cámara del Senado, a partes iguales, conforme a la regla de paridad que está establecida. Los seleccionados del Senado fueron:Gabriel Osorio (PS)Catalina Lagos (PS)Francisco Soto (PPD)Leslie Sánchez (PPD-PL)Magaly Fuenzalida (Apruebo Dignidad)Alejandra Krauss (DC)Hernán Larraín Fernández (UDI)Bettina Horst (UDI)Teodoro Ribera (RN)Jaime Arancibia (RN)Katherine Martorell (RN)Sebastián Soto (Evópoli)En tanto, los expertos de la Cámara de Diputados son:Natalia González (UDI)Máximo Pavez (UDI)Juan José Ossa (RN)Verónica Undurraga (PPD)Flavio Quezada (PS)Catalina Salem (RN)Carlos Frontaura (Partido Republicano)Marcela Peredo (PDG)Alexis Cortés (PC)Paz Anastasiadis (DC)Domingo Lovera (Frente Amplio)Antonia Rivas (Frente Amplio)A grandes rasgos, la función delComité de Expertosserá redactar un anteproyecto que “servirá de base para la discusión y redacción del nuevo texto constitucional”, según detalla la reforma que habilitó el nuevo proceso y que, además, señala que las decisiones de la Comisión tendrán un requisito de tres quintos de quórum.En tanto, los expertos son siete hombres y siete mujeres. Según se indica, son 14 juristas de destacada trayectoria profesional y académica:Viviana Ponce de León (apoyada por el Frente Amplio)Julia Urquieta (PC)Marcos Contreras (Acción Humanista)Claudio Grossman (PPD)Estefanía Esparza (Partido Radical)Juan Carlos Ferrada (PS)Tomás Jordán (DC)Marisol Peña (RN)Víctor Avilés (RN)Héctor Mery (UDI)Cecilia Flores (UDI)Ana María García (Chile Vamos)Josefina Soto (Chile Vamos)Enrique García (PDG)Como integrantes del Comité Técnico de Admisibilidad, su objetivo es la de revisar que las normas propuestas para la nueva Constitución cumplan los 12 principios acordados por la Comisión de Expertos como bases constitucionales de la institucionalidad republicana. Asimismo, deberán dirimir los reclamos interpuestos a las propuestas de normas.Etiquetado en:PolíticaChileConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "constitución"
        ]
    },
    {
        "title": "En Magallanes se enojan y envían un mensaje a Evopoli: “Torpeza”",
        "subtitle": "El club manifestó su “profunda indignación” a través de un comunicado. El partido político respondió alrededor de una hora después.",
        "date": "26 de abril de 2023 21:23 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/0RjEHtYNIn3Jg0UDFSjDMrmvEdk=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/4K2R6X46OFBX5BFJFVX5M6XYHU.jpg",
        "content": "Con el fin de incentivar la participación de los apoderados de mesa, a pocos días de la elección de Consejeros Constitucionales, Evopoli estrenó un video donde utiliza conceptos futbolísticos. En la imagen aparecióuna persona con camiseta de la selección argentina, que curiosamente incluye el escudo de Magallanes.La situación no agradó a los dirigentes de Magallanes, quienes respondieron a través de un comunicado: “Manifestamos nuestra más profunda indignación ante el uso indebido, sin autorización alguna, de nuestro escudo institucional. Lo consideramosuna torpeza y un acto que atenta gravemente contra la propiedad del club”.“No refleja de manera alguna nuestra identidad apolítica que esta institución ha mantenido durante 125 años.Exigimos a Evopoli el retiro inmediato de nuestro escudo en su campaña (...) y a la vez, solicitamos una disculpa pública con nuestro club y nuestros hinchas”, agregó el documento de la institución.AmpliarUna hora más tarde, Evopoli ofreció “disculpas públicas” por el “lamentable error”. El partido politico agregó que “valoramos profundamente toda la actividad deportiva, los clubes y aficiones que los integran” y que la agencia encargada “quiso poner de relieve los valores de tradición y nobleza a esa más que centenaria entidad”.De todas formas, aseguran, Evopoli solicitó “la inmediata suspensión de su difusión en todos nuestros canales. Confiamos que con lo anterior se dé por superado este impasse, reiterando nuestras sinceras excusas”.Sobre la firmaDiego VegaPeriodista de Diario AS Chile desde 2014. Ha cubierto Juegos Panamericanos, Copa América, Eliminatorias y Copa Libertadores, entre otros eventos. Titulado en Universidad Mayor y graduado en comunicación digital de la Universidad Internacional de La Rioja.TwitterFÚTBOL CHILENOConfirman el nuevo cuerpo técnico de Audax: “Un camino exitoso”Fútbol chilenoRanking de público 2023 en el fútbol chileno: tres clubes de Primera B superan a CatólicaEtiquetado en:Deportes MagallanesChileFútbolPolíticaPartidos políticos",
        "source": "https://chile.as.com",
        "tags": [
            "deportes magallanes",
            "chile",
            "fútbol",
            "política",
            "partidos políticos"
        ]
    },
    {
        "title": "Maite Orsini fue sacada del Cuerpo de Bomberos de Santiago: motivos y qué sucedió",
        "subtitle": "La Diputada permaneció por más de cuatro años como voluntaria del Cuerpo de Bomberos de Santiago.",
        "date": "13 de julio de 2023 16:57 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/2lbPzN0Pd5x6kLNzYvTmDePUYYo=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/RMVBVBCWX5E37DVLXPKBQ752ZI.jpg",
        "content": "La diputada Maite Orsini (RD) fue separada del Cuerpo de Bomberos luego de más de cuatro años de servicio. Esto dado que no cumplió con la asistencia mínima exigida y se le aplicó esta dura sanción durante el pasado mes de junio.La parlamentaria fue expulsada debido a queno registró ninguna asistencia durante 90 días, algo que está establecido para los voluntarios. De no cumplir con esto, tal como ocurrió con Orsini, la persona debe ser separada de Bomberos.El pasado 6 de junio la junta de oficiales de la Octava Compañía de Bomberos citó a la diputada para hablar de sus inasistencias.Algo que coincidió con la votación del sexto retirode los fondos previsionales, por lo que no pudo asistir.Fue por ese motivo que se le notificó a través de una carta que estaba desvinculada y que debía entregar la ropa de la institución. De todas maneras, luego de seis meses,podrá volver a realizar los trámitespara reincorporarse al Cuerpo de Bomberos nuevamente.Etiquetado en:PolíticaChileBomberos",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "bomberos"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023 Chile: candidatos por región, cuáles son las opciones de voto y por cuántos debo votar",
        "subtitle": "Este domingo 7 de mayo se realizará un nueva votación en nuestro país. Entérate cuáles son los candidatos, las opciones y por cuántos debes votar.",
        "date": "7 de mayo de 2023 10:44 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/nfEn61LkknOPwc2m9uBqRhxTyWA=/360x203/filters:focal(1125x755:1135x765)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/JUS2IFHJFFHLDETIJK2XAFSASY.jpeg",
        "content": "Chile organiza este domingo 7 de mayo unas nuevas Elecciones, donde 15 millones de personas tendrán la tarea de elegir a los integrantes de la convención que redactará una nueva Constitución para el país. Serán 50 electos, más 24 expertos, los que redactarán una nueva propuesta de Carta Magna.Sigue laselecciones al Consejo Constitucional en vivo y en directo.Las personas habilitadas para sufragar recibirán una papeleta donde se están distribuidos los candidatos delPartido Republicano, Partido de la Gente,y de las coaliciones electorales:Todo por Chile, Unidad Para Chile y Chile Seguro.Ahí deberán marcar su elección en un candidato con una línea cruzada para el voto sea válido. En caso de hacer dos elecciones será considerado nulo.¿Cuáles son todos los candidatos?A. Partido de la GenteFundado porFranco Parisi, ex candidato presidencial que en 2021llegó al tercer lugar con un 13% de los votos haciendo campaña desde Estados Unidos. Solo en Valparaíso no habrá candidatos de este partido, ya que quedó excluido por problemas administrativos.B. Todo por ChileAlianza de centroizquierda conformada por partidos que pertenecieron a laConcertación. Sus socios son el Partido por la Democracia (PPD) y el Partido Radical (PR), que forman parte del ala socialdemócrata delGobierno de Boric.A ellos se suman la Democracia Cristiana (DC), que no integra el Ejecutivo.C. Partido RepublicanoLiderado porJosé Antonio Kast,quien perdió en segunda vuelta de las últimas presidenciales ante Gabriel Boric. Tiene candidatos en todo el país.D. Unidad para ChileSon partidos de izquierda que respaldan al Presidente Gabriel Boric: Frente Amplio (FA) y el Partido Comunista (PC), están entre sus listas.También por elPartido Socialista (PS) y el Partido Liberal (PL),quienes rompieron con sus socios de la centroizquierda, que se presentarán en el pactoTodo por Chile.E. Chile SeguroPertenecen lospartidos Unión Demócrata Independiente (UDI), Evópoli y Renovación Nacional (RN), el ex partido de Sebastián Piñera. Son el exChile Vamos, que modificó su nombre para enfocar su discurso en los problemas de seguridad que afectan al país.Los independientes sin letraHabrá tres candidatos independientes, quienes lograron inscribirse en tres regiones distintas. Se trata deJorge Sepúlveda (La Araucanía), Liset Quilodrán (Aysén) y Claudio Barrientos (Magallanes).Candidatos de pueblos originariosLos comicios contarán además con la participación de dos candidatos pertenecientes a los pueblos originarios chilenos, quienes podrían ser elegidos con una papeleta especial si reúnen el 1,5% de los votos a nivel nacional.Los postulantes son los mapuche Alihuen Antileo Navarrete y Julio Nelson Marileo.Región de Arica y Parinacota - Circunscripción 1 (2 representantes)Partido de la GenteNora Del Carmen Bugueño Aguilera.Sergio Humberto Ríos Gamboa.Karla Angélica Añes Gajardo.Ernesto Rodrigo Plasencia Rojas.Todo Por ChileMacarena Riveros Oyarzo (Ind.- PPD).Salvador Urrutia Cárdenas (Ind.-PPD).Gloria Lillo Rebolledo (Ind.-DC).Raúl Ramón Castro Letelier (DC).Partido RepublicanoFrancisca Marina Cavieres Díaz.Diego Alberto Vargas Castillo.Jacqueline Carolina Boero Carvajal.Carlos Miguel Alvarado Aguirre.Unidad Para ChileMiriam Arenas Sandoval (Ind.-PL).Rodrigo Leonardo Muñoz Ponce (Ind.-PL).Jocelyn Ormeño Lee (Ind.-PS).Daniel Alexandro Bunster Ruiz (Ind.-AH).Chile SeguroBrunella Vinet Mattasoglio (Ind.-UDI).Raúl Gil González (UDI).Josefina Letelier Larraín (Ind.-RN).Juan Manuel Carrasco Barra (RN).Región de Tarapacá - Circunscripción 2 (2 representantes)Partido de la GenteClaudia Evelyn Villegas Carvajal.Luis Dixon Vergara Pizarro.Francisca Ester Vargas Pallero.Carlos Alberto Mella Latorre.Todo Por ChileMarcela Ortega Sáez (PPD).Sergio Bitar Chacra (PPD).Norma Cristina Córdova Correa (DC).Pedro Andrés Vásquez Neira (PR).Partido RepublicanoNinoska Esther Payauna Vilca.Sebastián Esteban Parraguez González.Andrea Elizabeth Dueñas Chávez.Leonardo Andrés Ramos Iriarte.Unidad Para ChileRomina Carolina Ramos Rodríguez (Comunes).Roberto Flavio Cortez Rojas (PC).Rosa María Ojeda Menares (AH).Kurt Hener Pérez (PS).Chile SeguroPilar Barrientos Hernández (UDI).Mauricio Schmidt Silva (UDI).Romina Terrazas Barraza (RN).Néstor Jofré Núñez (RN).Región de Antofagasta - Circunscripción 3 (3 representantes)Partido de la GenteSindy Tessa González Salini.Juan Enrique Moraga Mena.Tammy Soledad Verdugo Reyes.Jorge Andrés Álvarez Tapia.Todo Por ChileMaría Cangana Loyola (Ind.- PPD).Freddy Viñales Viñales (Ind.-PPD).Doris Nerta Navarro Figueroa (PR).Marcelo Encina Muñoz (PR).Partido RepublicanoCarmen Montoya Mayorga.Carlos Solar Barrios.Siomara Vanessa Molina Flores.Patricio Maldonado Lavado.Unidad Para ChileJohana Cristina Rivera Tejerina (FRVS).José Antonio González Pizarro (Ind.-RD).Liliana Ivania González Cortes (RD).José Cristian Mardones Gallardo (PC).Chile SeguroDaniela Castro Araya (RN).Pablo Pomareda Echeverría (Ind.-RN).Katherine López Rivera (UDI).Nalto Espinoza Hurtado (UDI).Región de Atacama - Circunscripción 4 (2 representantes)Partido de la GenteCarolina de los Ángeles Cisternas Cepeda.Jair Ariel Jofré Henríquez.Jessica Alejandra Liquitay Martínez.Daniel Franco Patricio Flores Salinas.Todo Por ChileNora Luisa Viñas Godoy (Ind.-PR).Raúl Araya Zepeda (PPD).Verónica Teresa Garrido Briceño (DC).Nelson Del Tránsito López López (Ind.-PR).Partido RepublicanoPatricia Del Carmen Hurtado Loyola.Sebastián Simón Vega.Fresia María Sepúlveda Hanckes.Paul Alexander Sfeir Rubio.Unidad Para ChileYorka Elisabeth Quinteros Pérez (RD).Ricardo Núñez Muñoz (PS).Marcela Alexandra Araya Sepúlveda (PS).Kenssel Miguel Rojas Castro (PC).Chile SeguroYoris Rojas Vlastelica (RN).Vittorio Ghiglino Bianchi (RN).Mariapaz Miranda Catalano (Ind.-UDI).Giovanni Calderón Bassi (UDI).Región de Coquimbo - Circunscripción 5 (3 representantes)Partido de la GenteJacqueline Andrea Milla Ortiz.Manuel Alejandro Contreras Olivares.Lilibeth Yuvixi Huerta Cortés.Héctor Rodolfo Rosas Bustos.Todo Por ChileAlejandra Elena Vivanco Reyes (DC).Tomás Enrique Alvarado Zepeda (Ind.-PR).Susana Collao Núñez (PPD).Jorge Insunza Gregorio de las Heras (PPD).Partido RepublicanoGloria Yolanda Paredes Díaz.Andrés Eduardo Guerra Vega.María Teresita Prouvay Cornejo.Sergio Hernán Pino Vergara.Unidad Para ChileValeria Patricia Chacana Alarcón (PC).Fernando Antonio Viveros Reyes (PC).Camila Nidia Sabando Vega (CS).Carlos Galleguillos Carvajal (Ind.-PS).Chile SeguroAna María Ahumada Gallardo (RN).Jorge Villar Gutiérrez (RN).Ivón Guerra Aguilera (UDI).Gonzalo Pinochet Abarca (UDI).Región de Valparaíso - Circunscripción 6 (5 representantes)Todo Por ChileCarla Natalia Allendes Soza (Ind.-PR).Marco Antonio Núñez Lozano (PPD).Jazmín Murillo Jorquera (Ind.-PPD).Manuel Armando Tobar Leiva (DC).Darma Odette López Torres (DC).Christian Andrés Inostroza Cabrera (PR).Partido RepublicanoMaría de los Ángeles López Porfiri.Antonio Barchiesi Chávez.Tatiana Paola Bernal Parra.Raimundo Jesús Palamara Stewart.Chantal Robert de la Mahotiere Flottes.Pedro Rodolfo Schwedelbach Puga.Unidad Para ChileMaría Soledad Pardo Vergara (CS).Aldo Valle Acevedo (Ind.-PS).Valeria Angélica Cárcamo Vidal (RD).Marcelo Schilling Rodríguez (PS).Carolina Patricia Fernández Quezada (PC).Gonzalo Andrés Vega Moreno (Comunes).Chile SeguroLeslie Briones Rojo (RN).Gonzalo Ibáñez Santa María (Ind.-RN).Luigina Pruzzo Guerra (Ind.-Evopoli).Gonzalo Yuseff Quirós (Ind.-Evópoli).Viviana Núñez Carrasco (Ind.-UDI).Edmundo Eluchans Urenda (UDI).Lista de los candidatos de Elección Consejo Constitucional. Foto referencial Agencia Uno.Región Metropolitana - Circunscripción 7 (5 representantes)Partido de la GenteElizabeth Rodríguez Sierra.Mauricio Andrés Pavez Galaz.Carmen Gloria González Burns.Ramón Antonio Leonardo Huidobro Leiva.Tamara Alejandra Ramírez Ramírez.Gonzalo Germán Inojosa Hernández.Todo Por ChileNatalia Piergentili Domenech (PPD).Andrés Palma Irarrázaval (DC).Carmen Victoria Frei Ruiz-Tagle (DC).Andrés Emilio Sepúlveda Jiménez (PR)Paz Suárez Briones (PPD).Rodrigo José Chandía Soto (PR).Partido RepublicanoMacarena del Carmen Bravo Rojas.Luis Silva Irarrázaval.Tabita Sarai Silva Leiva.Ignacio Andrés Dulger Castillo.Sylvia del Carmen Bustos Aguirre.Jorge José Ossandón Spoerer.Unidad Para ChileKaren Viviana Araya Rojas (PC).Yerko Antonio Ljubetic Godoy (CS).Camila Fernanda Miranda Medina (Comunes).Sadi Melo Moya (PS).Rocío Fernanda Donoso Pineda (RD).Rodrigo Alfonso Rettig Vargas (PL).Chile SeguroGloria Hutt Hesse (Evópoli).Jaime Ravinet de la Fuente (Ind.-Evópoli).Eleonora Espinoza Hernández (RN).Bruno Baranda Ferrán (RN).María José Puigrredón Figueroa (UDI).Rodrigo Delgado Mocarquer (UDI).Región de O’Higgins - Circunscripción 8 (3 representantes)Partido de la GenteCarol Aros Seguel.Luis Felipe Lorenzini Clavel.Susan Evelyn Gómez Pardo.Carlos Sebastián Guerra Morales.Todo Por ChileMarcia Isabel Barrera Cisternas (DC).Bernardo Francisco Zapata Abarca (DC).Mónica Latorre Roldán (Ind.-PR).Pedro Andrés Marchant Villanueva (PR).Partido RepublicanoElisa Amelia Salas López.Sebastián Alberto Figueroa Melo.Patricia Besa Tagle.Gabriel Domínguez Valdés.Unidad Para ChileDominica Leonor Guzmán Arce (FRVS).Miguel Littin Cucumides (PS).Raisa Tamara Martínez Muñoz (PC).Daniel Alfonso Olivares Vidal (Ind.-CS).Chile SeguroMaría Ignacia Castro Rojas (UDI).Valentín Matus Martínez (UDI).Ivonne Mangelsdorff Galeb (RN).Juan Sutil Servoin (Ind.-RN).Región del Maule - Circunscripción 9 (5 representantes)Partido de la GenteViviana de las Mercedes Rodríguez Saavedra.Jorge Enrique Rojas Carvajal.Susana Verónica Pacheco Marcos.Fabián Andrés Ríos Lara.Dina Catherine Castillo Castillo.Boris Humberto Chávez Zambrano.Todo Por ChileCarolina Alejandra Contreras Retamal (DC).Pablo Ignacio Verdugo Vergara (Ind.-DC).Jacqueline Jara Ávalos (PPD).Guillermo Ceroni Fuentes (PPD).Partido RepublicanoMaría Gatica Gajardo.Ricardo Ortega Perrier.Greis Marisel Parada Rojas.Miguel Rojas Soto.Hilda Cecilia Toledo Fuentes.Segundo Andrés Hojas del Valle.Unidad Para ChileRocío Margarita Moya Romero (Ind.-RD).Manuel Arnoldo Améstica Gaete (FRVS).Constanza Andrea Pavez Andaur (CS).Sebastián Henríquez Muñoz (Ind.-RD).Erna Marjorie Maldonado Casanova (PC).Christian Suárez Crothers (Ind.-PS).Chile SeguroMaría Claudia Jorquera Coria (UDI).Mario Undurraga Castelblanco (UDI).Fernanda Pinochet Olave (Evópoli).Carlos González Herrera (Ind.-Evópoli).Marlenne Duran Seguel (RN).Luis Valentín Ferrada Valenzuela (Ind.-RN).Región de Ñuble - Circunscripción 16 (2 representantes)Partido de la GenteEtty Scarlette Solís Candia.Miguel Ángel Segundo Chávez Mendoza.Todo Por ChileOlga María Arzola Soto (PR).Ricardo Iván Orellana Rojas (DC).Camila Torres Umanzor (Ind.-PPD).Aldo Dino José Bernucci Díaz (Ind.-PR).Partido RepublicanoCecilia Violeta Medina Meneses.Abraham Manuel González Olave.María Elena Acuña Olivera.Juan Luis Enríquez Fuentes.Unidad Para ChileBrígida Elizabeth Escalona González (PS).José Osvaldo Zúñiga Pino (PC).Josefa Javiera del Pilar Balmaceda Vásquez (CS).Claudio Andrés Ferrada Alarcón (RD).Chile SeguroCarolina Navarrete Rubio (UDI).Jorge Carrillo Villalobos (UDI).Sandra Lama Larenas (Ind.-RN).Mario Ríos Santander (Ind.-RN).Región del Biobío - Circunscripción 10 (3 representantes)Partido de la GenteAstrid Stephanie Abarzúa Bravo.Hugo Antonio Soto Becerra.Mirtha Victoria Encina Ovalle.Nelson Alexander Cares Ormeño.Todo Por ChileNataly Yanira Neira Montoya (DC).Cristian Daniel San Martín Carrasco (DC).Rossana Enríquez Castillo (PPD).Gabriel Alejandro Benelli Paredes (PR).Partido RepublicanoPatricia Spoerer Price.Aldo Sanhueza Carrera.Claudia Polette Ortega Sáez.Carlos Francisco Órdenes Gatica.Unidad Para ChilePaloma Ignacia Zúñiga Cerda (RD).Cristian Eduardo Cartes Ruz (FRVS).Carolina Beatriz Martínez Ebner (PL).Pablo Ignacio Cuevas Muñoz (PC).Chile SeguroMónica Troncoso Salinas (RN).Robert Contreras Reyes (RN).Victoria Pincheira Poblete (UDI).Jorge Ulloa Aguillón (UDI).Región de La Araucanía - Circunscripción 11 (5 representantes)Partido de la GenteFlor Rossany Contreras Vivallo.Pedro Marcelo Bermedo Lillo.Daniela Paz Medel Sanhueza.Roberto Andrés Bascuñán Saldías.Constanza Anaís Carvacho Escalona.Cesar Camilo Quijada Contreras.Todo Por ChileKiria Gladys Antileo Mella (DC).Felipe Esteban Calfunao Varas (DC).Miriam Paola Valdés Zúñiga (DC).Víctor Hugo Hiram Pacheco Schmidt (Ind.-PR).Pamela Alejandra Toloza Burgos (Ind.-PR).Alfredo Vallejos Provoste (Ind.-PPD).Partido RepublicanoMariela Andrea Fincheira Massardo.Mario García Westermeyer.Stefani del Pilar Alarcón Herrera.Martín Andrés Kuschke Belandrino.Loreto Ester Campana Morales.Héctor Urban Astete.Unidad Para ChileErna Andrea Quijón Godoy (Ind.-PC).Raúl Allard Soto (PS).Gemita Álvarez Sepúlveda (FRVS).José Antonio Jerez Burgos (PS).Kinturay Carlina Melin Rapimán (RD).Christian Román Dulansky Araya (CS).Chile SeguroSolange Carmine Rojas (Ind.-RN).Arturo Phillips Dorr (Ind.-UDI).Magdalena Traub Etchegoyen (Ind.-Evópoli).José Luis Hidalgo Pino (Ind.-Evópoli).Carolina Lagos Jofré (UDI).Germán Becker Alvear (RN).IndependienteJorge Alejandro Sepúlveda Rosales.Región de Los Ríos - Circunscripción 12 (3 representantes)Partido de la GenteEmma Patricia Cifuentes Barrientos.Francisco Isidoro Henríquez Muñoz.María Sonia Aguilef Gallegos.Gustavo Eduardo Dávila Sepúlveda.Todo Por ChileMarila Loreto Barrientos Triviños (PPD).Miguel Barriga Parra (Ind.-PPD).Madelin Yosette Jau Jaramillo (PR).Miguel David Ramírez Carvajal (Ind.-PPD).Partido RepublicanoPaola Francesca Claverol Martínez.Daniel Andrés Arzola Garrido.Patricia Liliana Ayora Cavour.Jorge De La Maza Schleyer.Unidad Para ChileNancy Silva Guerrero (PS).Alejandro Kohler Vargas (Ind.-PS).Valeria Amanda Ochoa Hinrichsen (CS).Oscar Eduardo Mendoza Uriarte (Ind.-PC).Chile SeguroLorena Gallardo Cárdenas (Ind.-RN).José Antonio Urrutia Riesco (Ind.-RN).Carola Cabeza Fuentes (Ind.-UDI).Pedro Lamas Gutiérrez (UDI).Región de Los Lagos - Circunscripción 13 (3 representantes)Partido de la GenteLorena Denisse Leichtle Bertin.Álvaro Fabián Ojeda Alvarado.Rosa Alejandra Andrade Manquemilla.Guillermo Enrique Palacios Contreras.Todo Por ChileGloria Maritza Hurtado Garay (DC).Eduardo Raúl Álvarez Vidal (Ind.-DC).Carolina García Vera (PPD).Juan Carlos Duhalde Romero (PPD).Partido RepublicanoBeatriz Isabel Hevia Willer.Maximiliano Arturo Urrutia Quezada.Lorena Ester Pérez Toro.Fernando Sebastián Barría Oyarzo.Unidad Para ChileNancy Carola Márquez González (CS).Eduardo Castro Ríos (Ind.-PS).Yanina Beatriz Díaz Mayorga (Ind.-RD).Samuel Andrés Gálvez Derpich (PL).Chile SeguroEvelyn Zottele García (RN).Juan Luis Ossa Santa Cruz (Ind.-RN).Patricia Sanzana Cárdenas (Ind.-UDI).Carlos Recondo Lavanderos (UDI).Región de Aysén - Circunscripción 14 (2 representantes)Partido de la GentePaulina Alejandra Pérez Rubilar.Luis Alberto Soto Soto.Sandra Angélica Mansilla Arriagada.Juan Mario Reyes Uribe.Todo Por ChilePaola Velásquez Mansilla (Ind.-DC).Andrés Zaldívar Larraín (DC).Tamara Yoseline Villegas Redlich (Ind.-PR).Elvis Godoy Furnier (Ind.-PPD).Partido RepublicanoLuz Valeria Villegas Ojeda.Fernando Eduardo Augusto San Cristóbal Brahm.Nieves Antonia Cuevas Torres.Josué Natanael Millanao Pezo.Unidad Para ChileValentina Gabriela Millalonco Vargas (PC).Erwin Sandoval Gallardo (Ind-FRVS).Lorena Soza Hernández (PS).Julio Francisco Ñanco Antilef (RD).Chile SeguroPilar Cuevas Mardones (RN).Diego Silva Barrera (RN).Andrea Ponce Olivares (UDI).Cristian Suazo Chacón (UDI).IndependienteLiset Noelia Quilodrán Quiñinao.Región de Magallanes - Circunscripción 15 (2 representantes)Partido de la GenteVerónica del Carmen Rojas Arenas.Marcelo Andrés Toledo Toledo.Todo Por ChileAndrea Pivcevic Cortese (Ind.-PPD).Ignacio Andrés Quijada Loncharic (Ind.-PPD).Victoria Trapp Moreira (DC).Víctor Mauricio Hernández Godoy (PR).Partido RepublicanoClaudia Alejandra Mac-Lean Bravo.Víctor Hernán Aravena Gutiérrez.Luz Helena Guzmán García.Robert Kurt Weissohn Heck.Unidad Para ChileJessica Milena Bengoa Mayorga (CS).Julio Gastón Contreras Muñoz (Ind.-CS).Constanza Monserrat Aguilar Herrera (PC).Pablo Bussenius Cornejo (PS).Chile SeguroFrancisca Rojas Philippi (Ind.-Evópoli).Alfonso Campos González (Ind.-RN).Cecilia Cárdenas Reyes (RN).Ariel Mihovilovic Bonardi (Ind.-Evópoli).IndependienteClaudio Andrés Barrientos Mol.Pueblos originariosAlihuén Antileo Navarrete (Mapuche).Julio Nelson Marileo Calfuqueo (Mapuche).Sobre la firmaItalo MoralesEditor General de la edición chilena del Diario AS desde el 2019. Antes trabajó en ATP World Tour y Emol. Máster en SEO por KSchool (Madrid) y SEO Manager en Prisa Chile.TwitterEtiquetado en:ChilePolíticaElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "elecciones"
        ]
    },
    {
        "title": "Ejército aprueba el Alto Mando 2023: 11 generales a retiro y quién sería el nuevo jefe de Estado Mayor",
        "subtitle": "Nueva estructura en el Alto Mando del Ejército para el próximo año, donde algunos asumen cargos y otros dejan la institución,  luego de estar tres décadas.",
        "date": "30 de octubre de 2022 15:42 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/EcR54XngOacqARb4acAiW3ym5S0=/360x203/filters:focal(1245x15:1255x25)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/RRRHZUI6PJEIBEKK6WA45DDXIY.jpg",
        "content": "El Ejército de Chiledio a conocer el Alto Mando para el año 2023, el cual fue aprobado por el PresidenteGabriel Boric. Entre las novedades de este cambio, se nombró al nuevo jefe del Estado Mayor, mientras que 11 generales pasaron al retiro de la institución.Desde la entidad señalaron que el retiro de los generales se debe a la renuncia voluntaria, el término de la carrera militar y las necesidades institucionales, por lo que dejarán el alto mando luego de prestar servicio por más de tres décadas al país.¿Quién sería el nuevo jefe de Estado Mayor?El nuevo jefe de Estado Mayor del Ejército será Rodrigo Ventura, quien tomará el mando en 2023 y suplirá al general Cristobál de la Cerda.En consecuencia, la estructura del Alto Mando será la siguiente:Comandancia en Jefe del Ejército- Comandante en Jefe del Ejército: General de Ejército Javier Iturriaga del Campo.- Secretario General del Ejército: General de Brigada Ricardo Merino González.- Contralor del Ejército: General de División Patricio Amengual Escobar.- Auditor General del Ejército: General de División Eduardo Rosso Barrientos.Estado Mayor General del Ejército- Jefe del Estado Mayor General del Ejército: General de División Rodrigo Ventura Sancho.- Subjefe del Estado Mayor General del Ejército: General de Brigada Carlo Gabbarini Ibáñez.Etiquetado en:ChilePolíticaGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023: mis datos electorales con mi RUT, link y cómo consultar mi local de votación",
        "subtitle": "Este próximo domingo 7 de mayo se realizarán las votaciones correspondientes al Consejo Constitucional 2023. Entérate cómo saber tus datos electorales.",
        "date": "5 de mayo de 2023 12:44 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/X32Mvmn190S3nNQ2nwq1GrNM82U=/360x203/filters:focal(858x228:868x238)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/YJZY2CXTZJEP7HG6Z67WET37YU.jpg",
        "content": "Una nueva elección se aproxima en nuestro país.El próximo 7 de mayo se llevarán a cabo los comicios correspondientes al Consejo Constitucional 2023. Allí, los chilenos elegirán a las 50 personas que integrarán este organismo.Cada ciudadano, en su voto, escogerá solo un nombre de la papeleta.Quienes sean electos, tendrá la responsabilidad de redactar el proyecto de unaNueva Constitución. Además, contarán con el aporte también de los 24 miembros del Comité de Expertos, quienes fueron designados por el Congreso y ya iniciaron sus trabajos en el pasado mes de marzo.¿Cómo revisar mis datos electorales?Para revisar tus datos electorales, debes ingresar a la página oficial del Servel,a la cual puedes acceder si pinchas aquí.Allí se te solicitará únicamente tu RUN, además de hacer clic en el captcha que está abajo, y tras esto, se desplegarán tus datos.Allí podrás revisar si estás habilitado para sufragar, además de tu circunscripción electoral, comuna, provincia, región y colegio donde tendrás que votar.Finalmente, en la última parte están las designaciones, donde sabrás si eres vocal de mesa o si eres miembro del colegio escrutador.Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "“Y cómo lo vamos a hacer”: los nuevos audios que salpican a Camila Polizzi en el Caso Lenceria",
        "subtitle": "Se revelaron nuevas conversaciones en donde se habla de un supuesto nuevo proyecto en la Región de la Araucanía.",
        "date": "11 de agosto de 2023 17:20 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/AYizbMdS0C14tpFyjDba8T3Y0A0=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/MTQIE75OVVC7NF6E4UEKVZ3OJM.jpg",
        "content": "El bullado Caso Lencería, que tiene aCamila Polizzicomo principal investigada por haber obtenido$250 millonesdesde el Gobierno Regional del Biobío, continúa dando que hablar. Primero fueron los audios que se conocieron de ella junto a Sebastián Polanco (su ex pareja) y Matías Godoy, dos personas que también están señalados en este caso. Ahora se suman nuevas conversaciones de la ex candidata a alcaldesa de Concepción.Las nuevas filtracionesrevelan conversaciones de lavado de dinero entre Polizzi y sus socios. Algo que llama la atención es habría pedido fondos en la Región de La Araucanía, basado en un supuesto “nuevo proyecto”.La nueva conversación revelada- Camila Polizzi: ¿Cómo que no? (…) Ya, yo pienso que voy a tener que hablar contigo no más, Matías, para poder resolver este problema. Porque tenemos un problema grande.Yo tengo que transferirle a la OTEC, lo que tengo que transferirle. Tengo que sacar la plata de la Fundación. Tengo 8 días y vamos a tener que conversar y llegar a un acuerdo, pero no se puede con este energúmeno (Polanco), porque no se puede hablar po’, hueón, no se puede así.- Camila Polizzi: ¿Sabí lo que van a hacer con tus correos en La Araucanía? Se van a cagar con tu correo en La Araucanía, y yo hago la hueá con quien yo quiera.- Matías Godoy: Y tienen que llegar a un acuerdo, po, hueón.- Camila Polizzi: Pero ¿un acuerdo de qué? ¿De plata?- Matías Godoy: ¡No! ¡No! El acuerdo de terminar la hueá, porque si no a mí también me da miedo meterme en un ‘tete’ po hueón.- Camila Polizzi: No se puede. No se puede. Pobre hueón. Compramos la hueá de la empresa, postulamos a una hueá en La Araucanía. O sea, había todo un plan, ¿cachai? Hay una hueá que se le puede sacar provecho a la hueá, porque la OTEC postuló (inaudible)… perohay un proyecto que puede comenzar ahora en septiembre en La Araucanía por $400 millones.De esta forma Polizzi buscaba convencer a Godoy y Polanco depasar desapercibidos ante los gastos del supuesto proyecto. Además, aseguraba que ella podría desligarse de todo tipo de acusación.- Camila Polizzi:Yo estoy tratando de que seamos vivos.De que no nos pase lo que les pasó a los otros hueones del GORE a pararse a una cancha. La cancha no puede estar pelá' poh’, ‘hueón’. Tiene que estar pintá'... tiene que estar la ‘hueá’ de la cámara, tiene que estar la luz.- Matías Godoy: Pero eso está pedido... Eso me dijo este ‘hueón’ (Polanco).- Camila Polizzi: Yo no soy representante legal de ni una ‘hueá’ ni de la fundación. De la fundación está el viejo y tú ‘estai’ en la OTEC. Entonces cómo el ‘hueón’ hace esa ‘hueá’ y empieza a hablar de malversación de fondos públicos... que va a hacer una denuncia.Yo me puedo hacer la hueona todo el rato.Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Plebiscito de Salida: ¿dónde se puede leer o descargar la propuesta de Nueva Constitución?",
        "subtitle": "La propuesta de una Nueva Constitución será votada el 4 de septiembre en el Plebiscito de Salida donde habrá dos opciones: Apruebo o Rechazo.",
        "date": "2 de septiembre de 2022 16:34 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/tlShNH8rgW3c8Fcj-u6tDSoTfb0=/360x203/filters:focal(1742x897:1752x907)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/62RQJILC6VC2VHRUURZ4P2RABU.jpg",
        "content": "La propuesta de una Nueva Constitución será votada el 4 de septiembre en el Plebiscito de Salida donde habrá dos opciones: Apruebo o Rechazo.¿Cómo descargar la propuesta de nueva Constitución?Puedes descargar y leer la propuesta de nueva Constitución de forma totalmente gratuita en estelink. También puedes leer de forma física el proyecto de nueva Constitucióncomprándolo en cualquier librería o kiosco del país.De la misma forma, recuerda que el Gobierno habilitó en diferentes puntos del Metro de Santiago y lugares masivos en otras regiones del país pantallas con capítulos de la Constitución, en los que ademáspuedes escanear con tu celular un código QR para tener a mano el documento.ACTUALIDADPlebiscito de Salida: qué servicios del transporte público serán gratuitos y hasta cuándoACTUALIDADPlebiscito de Salida: ¿puedo votar si tengo el carnet caducado?Etiquetado en:EleccionesConstitución Chile 2022PolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "elecciones",
            "constitución chile 2022",
            "política",
            "chile"
        ]
    },
    {
        "title": "Cuenta Pública 2023: cortes de tránsito en Valparaíso, desvíos y hasta cuándo duran",
        "subtitle": "Este jueves, el Presidente Gabriel Boric encabezará su segunda Cuenta Pública. La ceremonia se realizará en el Congreso Nacional.",
        "date": "1 de junio de 2023 09:21 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/axHdR3Jy-BuShzQL0P0NvrM3yzM=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/2CZQLQHHNFEVJIOPZ4MNQFCQEU.jpg",
        "content": "Este jueves,el Presidente Gabriel Boric encabezará su segunda Cuenta Pública. La ceremonia se realizará en el Congreso Nacional de Valparaíso y, por ello, habrá distintos cortes y desvíos de tránsito en la ciudad. ¿Cuáles son? Aquí te contamos.Cortes: se suspende el tránsito en...Avenida Pedro Montt, entre Avenida Argentina y Avenida UruguayAvenida Argentina en ambos sentidos, entre Victoria y ChacabucoUruguay, entre Victoria y Pedro MonttVictoria, entre Rancagua y Avenida ArgentinaDesvíos:Desde Viña del Mar a Valparaíso: Avenida España - Avenida Errázuriz (estará habilitado)Desde Santos Ossa al centro de la ciudad: Avenida Argentina - IndependenciaDesde el Plan hacia Santos Ossa: Avenida Colón o Independencia serán las opciones para dirigirse a Avenida Argentina y, desde ahí, subir por Santos Ossa en dirección a Placilla¿Hasta cuándo duran estas modificaciones en el tránsito?Estas medidas comenzarán a regir desde las 10 horas de hoy y se extenderán hasta las dos de la tarde, de acuerdo con lo informado por Carabineros de Chile.AmpliarActualidadBono Marzo duplicado: cómo consultar con RUT si cobro hoy, 1 de junio, los $120 mil pesos del Aporte Familiar PermanenteActualidadPrecio del dólar en Chile hoy, 1 de junio: tipo de cambio y valor en pesos chilenosEtiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Aumento del sueldo mínimo a 500 mil pesos: últimas noticias y qué se sabe",
        "subtitle": "Esta semana, las comisiones de Hacienda y Trabajo comenzaron la revisión del proyecto que busca aumentar el sueldo mínimo de manera parcelada.",
        "date": "17 de mayo de 2023 12:47 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/FVq6JLD_L1np3PcFz_HaOFpmTIs=/360x203/filters:focal(2236x1175:2246x1185)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/VJK6HGUXXVFSFJZ5ZLTTTFBYXQ.jpg",
        "content": "El pasado lunes,las comisiones de Hacienda y Trabajo en el Senadocomenzaron la revisión del proyecto que busca aumentarel sueldo mínimo de manera parcelada para llegar a los 500.000 pesos para el mes de julio de 2024.En la instancia, ambas comisiones trabajaron juntas y contó con la participación de los ministrosJeannette Jara(Trabajo),Mario Marcel(Hacienda) yNicolás Grau(Economía).Desde elEjecutivosubrayan la existencia de un subsidio dirigido a lasPymescon el fin de que el aumento en la remuneración no se traduzca en un problema para estas empresas de menor tamaño ante la eventualidad que no puedan cubrir los gastos por este incremento.¿En qué consiste el Subsidio dirigido a las Pymes?Segúninforman desde el propio Gobierno, este apoyo consiste “en un esquema estable de montos para cada uno de los periodos de alza del salario mínimo, el cual varía según tamaño de empresa(micro, pequeña y mediana), a fin de entregar mayor cobertura y protección a las microempresas”.La discusión en las comisionesElMinisterio de Economía, defendió la iniciativa, apuntando a que “hay una mejora en el monto del subsidio con una priorización de recursos, dependiendo del tamaño de la empresa, del tamaño por venta. Esto fue una cuestión que, más allá de quienes firmaron o no,tenía el apoyo de todos los gremios que participaron de las conversaciones(pymes), es decir, hacer un subsidio más grande para las micro (empresas); un subsidio un poco menor para las pequeñas, y un poco menor para las medianas”.David Acuña, presidente de laCentral Unitaria de Trabajadores (CUT)apoyó la idea de robustecer el sueldo mínimo. “Nosotros creemos que la ayuda para la protección del empleo hoy día está focalizada, se están entregando de buena manera. Entoncescreemos que necesitamos fortalecer el salario, poder contar para los trabajadores y trabajadoras con estos $500 mil como salario mínimo”, dijo.Juan Pablo Swett,presidente de laMultigremial Nacional,argumentó su postura en contra, detallando la necesidad de una política públicapermanente en la materia.“Hay que constatar que el aumento del salario mínimo, si consideramos que en abril del año pasado era de 350 mil pesos y a los 500 mil pesos que va a llegar,es un aumento del 43%en poco más de dos años y nuestra negativa defirmar los acuerdos con el Gobierno ha estado principalmente en el monto del subsidio(...) la postura nuestra siempre ha sido conversar una política pública permanente, en donde el Estado vaya acompañando los aumentos de salario mínimo y lasPymesnos podamos hacer cargo de lo que es la inflación”, indicó.“Santiago no es Chileen términos de gremio y existe un gran número de representantesPymea lo largo del país que no está de acuerdo con el subsidio que entrega alGobierno”, añadió.Luego, solicitó que “este subsidio sea reconsiderado en un monto muchísimo mayor, permanente (...) y que veamos cuál va a ser el costo para el Estado”.ACTUALIDADExtensión línea 2 Metro Santiago: nuevas estaciones y cuándo empezará a funcionarActualidadBono Marzo duplicado: cómo consultar con RUT si cobro, 17 de mayo, los $120 mil pesos del Aporte Familiar PermanenteEtiquetado en:ChileSalariosEconomíaPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "salarios",
            "economía",
            "política"
        ]
    },
    {
        "title": "Sexto retiro AFP: así votarán los partidos y se revela la postura del Gobierno",
        "subtitle": "El debate sobre un nuevo retiro de los fondos previsionales, ya comenzó en el Congreso Nacional. En partidos de Chile Vamos hay libertad de acción, y en el oficialismo no hay una posición clara.",
        "date": "28 de abril de 2023 14:49 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/JVGKC2h0nKBD1gyoMJOPDbSxp7U=/360x203/filters:focal(3108x1702:3118x1712)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/XFUKQHDIDJBPXB6FZIWOZ3BX24.jpg",
        "content": "La discusión por el sexto retiro de las Administradoras de Fondos de Pensionescomenzó el pasado martes 18 de abril enel Congreso Nacional. Los expertos ya presentaron en laComisión de la Cámara de Diputados y Diputadas,sus argumentos en contra o a favor de una nueva ley sobre ladisposición de los fondos previsionalespor parte de los cotizantes.¿Cómo votarán los partidos?La Unión Demócrata Independiente definió que sus representantes en el Congreso tendrán libertad de acción, sin embargo, el Jefe de Bancada de la UDI, Guillermo Ramírez, dijo que conversará con los parlamentarios de su partido para que rechacen el sexto retiro de las AFP.Renovación Nacional también dispuso de libertad de acción para sus parlamentarios; mientras que la Democracia Cristiana, aún no ha definido una posición clara en torno al retiro de los fondos previsionales.¿Cuál es la postura del Gobierno?Si bien, aún no hay una posición definida por parte de la administración gubernamental, la Ministra Secretaria General de Gobierno, Camila Vallejo, dijo en marzo, en entrevista con ADN:“No hay razón alguna para avanzar en un sexto retiro, ya promovimos y se logró rechazar el autopréstamo, y ahora tenemos la misma posición como Gobierno”.En tanto, el ministro Segpres, Álvaro Elizalde, señaló hace unos días que un eventual sexto retiro“tiene un impacto inflacionario enorme. La plata que entra por un bolsillo, va a salir por el otro”.Etiquetado en:ChilePolíticaGobiernoPensionesAFP",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno",
            "pensiones",
            "afp"
        ]
    },
    {
        "title": "“Me pasaron por el aro”: la furia de Hermógenes Pérez de Arce por el Plebiscito",
        "subtitle": "El abogado criticó duramente a Francisco Chahuán y Javier Macaya por su reunión con el Presidente Gabriel Boric. “Me estafaron otra vez”.",
        "date": "8 de septiembre de 2022 10:34 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/hXmB3K7nlZs0mNasVzjWOCICAUs=/360x203/filters:focal(753x573:763x583)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PYGXULUCQ5AWHFNAIG2MZOJ3ZY.jpg",
        "content": "Hermógenes Pérez de Arceexplotó en las redes sociales. El abogado y reconocido defensor deAugusto Pinochetcriticó duramente aFrancisco Chahuán y Javier Macayaluego de la reunión que tuvoChile Vamos con el Presidente de la República, Gabriel Boric.En una serie de tres tweets,Pérez de Arcecuestionó a lossenadores de RN y UDI, respectivamente. “Los políticos me pasaron por el aro: voté Rechazo porque el art. 142 decía que si ganaba iba a regir la de Pinochet. Gané por 62-38, pero ahora cambiarán el art. 142 y todo terminará en que voté Apruebo y por otra Constitución. Me estafaron otra vez”, sentenció.“Si quieren que bajen el dólar, el pan y la bencina, dejen de manosear laConstituciónratificada por el 62%, que Chahuán y Macaya dejen de entregarse y pongan mano dura al delito y que los chilenos puedan trabajar tranquilos”, agregó.“Los pobres con la derecha: quintil de ingreso más bajo: Rechazo 75,1%, Apruebo 24,9%; quintil más alto: Rechazo 60,5%, Apruebo 39,5%. (LUN 06 sep. pág 8). Pobres valoran más su libertad”, sentenció.ACTUALIDADSubsidio Protege septiembre: qué día se realizará el pago y cuánto me correspondeSubsidio DS49 en septiembre: quiénes pueden solicitarlo y qué novedades hayEtiquetado en:Constitución Chile 2022ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "constitución chile 2022",
            "chile",
            "política"
        ]
    },
    {
        "title": "¿Quiénes son los candidatos al Consejo Constitucional?: revelan la lista completa",
        "subtitle": "El plazo para las inscripciones ya venció, por lo que los diferentes partidos políticos ya presentaron a sus candidatos.",
        "date": "7 de febrero de 2023 15:34 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/DldhUQ0a58moBw-xld2WZrd7psw=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/AFSMLHI6VRCC3GRTI6ZHWFC3JQ.jpg",
        "content": "El tiempo límite para las candidaturas de cara al Consejo Constitucionalera hasta el pasado 6 de febrero a las 23:59 horas. Es por eso que en las semanas previas las negociaciones entre los bloques políticos fueron bastantes arduas para elegir a los representantes que estarán en la papeleta.El Consejo Constitucional será uno de los tres organismos que llevarán a cabo el nuevo proceso constituyente. Estará conformado por 25 mujeres y 25 hombres, que serán elegidos mediante elecciones, las que se realizarán el próximo 7 de mayo.¿Cuáles son los candidatos?Dentro de losnombres del bloque oficialista, pertenecientes a la lista“Unidad para Chile”,destacan el exalcalde de El BosqueSadi Melo Moya(PS), Camila Miranda, Karen Araya Rojas (PC) y el consejero del INDH,Yerko Ljubetic. Todos ellos van como representantes de la Región Metropolitana.Por el lado de la oposición en la lista“Chile Seguro”, aparece la exministra de Transporte y actual líder de Evópoli,Gloria Hutt, el exalcalde de Estación Central,Rodrigo Delgado(RN) y el exalcalde de Santiago y biministro de Estado,Jaime Ravinet(IND-EVO).Mientras que el pacto“Todo por Chile”integrado por los partidos oficialistas PPD, PR y DC, también tiene políticos de experiencia.Carmen Frei(DC),Andrés Zaldívar(DC) yNatalia Piergentili(DC) son parte de los candidatos.Para conocer más información respecto a la lista completa se puede visitar elsitio web oficial del Servel.Etiquetado en:PolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile"
        ]
    },
    {
        "title": "Resultados Plebiscito Nacional 2022: ¿qué pasa ahora que ha ganado el Rechazo?",
        "subtitle": "Este domingo se llevó a cabo el Plebiscito de Salida por la propuesta de nueva Constitución, la cual por elección popular se rechazó. ¿Qué sucede ahora?",
        "date": "4 de septiembre de 2022 19:37 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/jKuACT4PHq5ZNFyaDEEllVbIR1M=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/KHTCQW7Y2JFGLFP2DHELKIKVFE.jpg",
        "content": "Este domingo se llevaron a cabo las elecciones por el Plebiscito de Salida por la propuesta de Nueva Constitución, donde, tal como indicaron las encuestas de Cadem, se posicionó una el Rechazo como la opción ganadora.En ese sentido, mucha incertidumbre se ha instalado en la población debido a que si bien se rechazó esta propuesta, desde el Gobierno y también, desde los comandos del Rechazo, se ha hablado de una nueva elaboración para la propuesta de Carta Magna.En esa misma línea, desde elGobierno de Gabriel Boric, según informóBíoBio, habría convocado a una a los y las presidentas de partidos a asistir a una sesión extraordinaria en la moneda para darcontinuidad al proceso constituyente.AmpliarEtiquetado en:Elecciones ChileVotacionesChile",
        "source": "https://chile.as.com",
        "tags": [
            "elecciones chile",
            "votaciones",
            "chile"
        ]
    },
    {
        "title": "Precio del dólar en Chile hoy, 10 de septiembre: tipo de cambio y valor en pesos chilenos",
        "subtitle": "El cierre del día viernes marcó en demasía la apertura de este sábado. La moneda estadounidense nuevamente está por sobre los 900 pesos.",
        "date": "11 de septiembre de 2022 11:54 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/_J2raGvHNq9hoF-E_pW_VzkvP78=/360x203/filters:focal(2164x1279:2174x1289)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/RBPO6JQ56JDEXGJPFNBDYCF32I.jpg",
        "content": "El precio del dólar en Chile vive días de muchos cambios. Debido a sus índices históricos en julio (superó los mil pesos), el Banco Central debió intervenir en el mercado financiero nacional y solo así el tipo de cambio se estabilizó, aunque todavía sigue en rangos ligeramente elevados.Es el caso de este 10 de septiembre, jornada en la que la moneda estadounidense superó los 900 pesos en el inicio del día, siendo este monto inducido por el cierre del día anterior, donde hubo una brutal alza.El lunes pasado, post Plebiscito de Salida, la disminución del precio del dólar fue cercana a los $40. Sin embargo, durante el desarrollo de la presente semana, el precio ha mostrado variaciones, incluyendo alzas muy fuertes.¿Cuál es el precio del dólar hoy 10 de septiembre?Este sábado 10 de septiembre,la jornada en el país parte con un precio del dólar observado que asciende a$909,50, de acuerdo a la información que entrega elDiario Financiero.Ayer viernes, en tanto, la jornada finalizó cerró con un tipo de cambio que llegó a los$913,50, es decir, con un alza de más de $30. ¿El motivo? Según DF, “el resguardo de los inversionistas antes de conocer el calendario de intervenciones del Banco Central que redujo el monto de ventas y dejando una estela de volatilidad en los precios delos últimos días”.ActualidadPrecio del dólar en Chile hoy, 8 de septiembre: tipo de cambio y valor en pesos chilenosActualidadPrecio del dólar en Chile hoy, 9 de septiembre: tipo de cambio y valor en pesos chilenosEtiquetado en:DólarChilePolíticaEconomía",
        "source": "https://chile.as.com",
        "tags": [
            "dólar",
            "chile",
            "política",
            "economía"
        ]
    },
    {
        "title": "Sebastián Keitel publicó insólito meme, las redes explotaron y tuvo que ofrecer disculpas",
        "subtitle": "El concejal por Colina subió a su cuenta de Facebook una polémica imagen donde hacía alusión de forma despectiva a Izkia Siches. Las críticas no tardaron en aparecer.",
        "date": "6 de septiembre de 2022 19:14 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/iYVHfi5UK_YZ4vo3vdXJK2_oU_M=/360x203/filters:focal(343x232:353x242)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/DPGJHEM3MFFYLDK2BRF3GUBA2Q.jpg",
        "content": "Sebastián Keitel Rondón,concejal por Colina, debió ofrecer disculpas a raíz de una polémica foto posteada en redes sociales, en la cual hacía burla a la exministra del interiorIzkia Siches.Por dicha acción, ha sido foco de muchísimas críticas en las redes sociales.Fue a través de Facebook que Keitel, que eshijo del senador Sebastián Keitel Bianchi(Evopoli), publicó una imagen donde aparecía la médica. Junto a ella había un texto que decía:“Busco trabajo puertas adentro, tengo conocimientos de enfermería”. No fue lo único. En Instagram,publicó otra foto a modo de burla de Siches.Horas más tarde, Keitel Rondón se disculpó por su ofensiva publicación. Además, aseguró que tanto él como su familia han sido víctima de amenazas.“Sí, efectivamente me equivoqué con el ‘meme’.Lo subí a mis rrss y lo borré al instante pero se me olvidó bajarlo de Facebook”, indicó.“Reconozco el error y pido las disculpas correspondientes a quien se haya sentido atacado(discriminado). Valoro a todas las personas sin importar su raza, género, edad, profesión, orientación, sexual, etc, por lo que vuelvo a asumir mi error y pedir las disculpas correspondientes”, agregó.“Por otra parte, repudio totalmente las reacciones de algunos, en especial las que me amenazan de muerte a mí y a mi familia. El error fue mío y no de ellos”, concluyó.Keitel Rondón luego ofreció disculpas a Siches.“Reitero mis disculpas a Izkia y a quienes ofendí con la publicación que compartí. Soy consciente del error que cometí y la foto no representa mi forma de pensar y actuar. Debemos ser cuidadosos con lo que publicamos en RRSS, sobre todo quienes tenemos cargos de representación”. Sin embargo, siguió recibiendo críticas. Una de ellas, fue ladiputada Emilia Schneider.“Sería bueno una disculpa por burlarse de ser trabajadora de casa particular. Me imagino que en tu casa trabaja alguien desempeñando ese rol. Sería bueno mostrar respeto por quien te lava o ha lavado los calzoncillos”, escribió Schneider.Las reacciones en redesEl guionista, escritor y cineasta Pablo Illanes,fue una de las figuras públicas que repudió el actuar de Keitel Rondón. A través de Twitter, Illanes criticó al concejal. “Aunque duela, este es el país que habló el domingo, uno donde el color de piel y el origen humilde no se perdonan jamás. Clasismo sin apellidos”, escribió.La subsecretaria del Ministerio de la Mujer e Igualdad de Género, Luz Vidal Huiriqueo,también repudió la acción deKeitel. “Llevo, con orgullo y honra, más de 15 años como trabajadora de casa particular en el cuerpo. Una labor digna con la que muchas mujeres del país han sacado adelante a sus familias, concejal Keitel. Avancemos hacia una sociedad sin discursos misóginos, clasistas y discriminadores”.ACTUALIDAD“Carabineros torturadores”: los polémicos tweets de Nicolás CataldoACTUALIDAD¿Cuánto costó el proceso constitucional del plebiscito?Etiquetado en:PolíticaChileConstitución Chile 2022",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "constitución chile 2022"
        ]
    },
    {
        "title": "Amarillos por Chile opta por convertirse en un partido político",
        "subtitle": "Con diversas figuras de la ex Concertación, Amarillos por Chile busca conformarse como partido político.",
        "date": "13 de septiembre de 2022 21:29 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/FZRjwVIdW1Kg1Q-4YOa1mcRpIqY=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/3WUTDVX5UBEWFDTHBCL3ZTDDTE.jpg",
        "content": "El grupo Amarillos por Chile tomó la determinación de convertirse en partido político. La idea central es ocupar los espacios de “centroizquierda” que quedaron luego de la alianza deSocialismo Democráticocon elFrente Amplio.Según comentóGutenberg Martínez, se encuentran actualmente en proceso de juntar firmas para presentarlas ante elServely legalizarse como partido político. Se espera que durante el transcurso de la próxima semana oficialicen sus proyecciones.El futuro del nuevo proceso constituyenteA pesar de que aún existen dudas acerca del nuevo proceso constituyente, el Gobierno junto con los partidos del oficialismo están pujando al diálogo para lograr el cometido. A pesar de los distintos grupos deChile Vamosque aún reniegan la voluntad de muchos y muchas quienes desean una nuevaCarta Magna.No obstante, el grupoAmarillos por Chile, buscan conformarse como partido para llenar en un posible nuevoorganismo redactor de la constitución, ese espacio de “centroizquierda” que dejó fuera la unión entreSocialismo Democráticoy elFrente Amplio. Por lo que una de sus principales proyecciones es presentar candidatos/as.Etiquetado en:ChilePolíticaDemocracia",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "democracia"
        ]
    },
    {
        "title": "Cómo ser facilitador del Servel: requisitos y cuánto pagan",
        "subtitle": "Los facilitadores cumplen un rol fundamental, ayudando a coordinar a los grupos de gente y organizando el local de votación. Conoce cómo postular.",
        "date": "17 de abril de 2023 15:39 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/YMfsnaRf9jJBOHCnbrKH_qjsPYk=/360x203/filters:focal(3588x360:2845x370)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/GKVAWBP5QJADZP67ZX36CJVGIM.jpg",
        "content": "Este próximo 7 de mayo se realizará una nueva votación nacional.Esta vez, todos los chilenos que estén inscritos en el padrón electoral deberán presentarse en sus respectivos locales de votación para sufragar por uno de los 50 representantes que finalmente elConsejo Constitucional 2023.Según indica el Servel,más de 15 millones de compatriotas están habilitados para votar en esta instancia, de los cuales cinco millones están en la Región Metropolitana. Y una de las labores más trascendentes en este proceso la cumplen los facilitadores, que son las personas encargadas de coordinar a los grupos de gente, organizar las filas y entregar la información de dónde están las mesas para ejercer el voto.Si quieres saber dónde tocó votar, puedes pinchar aquí.¿Cómo ser facilitador?Según indicó el Servel, para esta elección aún no se abre el proceso de inscripción para ser facilitador. La cuenta de Twitter del organismo anunció que,en caso de necesitarlos, se informará por esa misma vía.Seguramente así será, considerando el gran número de personas que sufragarán ese día domingo.¿Cuáles son los requisitos y cuánto pagan?Los requisitos son los siguientes:Ser chileno o extranjero mayor de 18 años.Estar habilitado para sufragar.Cuenta bancaria para depositar la remuneración.Certificado de antecedentes.Contar con celular para cualquier coordinación que se necesite.En cuanto al pago, la ley señala que es de2,5 UF,es decir, aproximadamente$89.000.Etiquetado en:ChilePolíticaElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "elecciones"
        ]
    },
    {
        "title": "18 de octubre en Chile: qué se conmemora, cuál es su origen y significado del estallido social",
        "subtitle": "El 18-O cambió la historia de Chile y este miércoles se conmemora el cuarto aniversario del conflicto social que inició una serie de manifestaciones.",
        "date": "18 de octubre de 2023 10:33 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/NBX3sVJcn5NQ4Qs-RuoT5FAJhco=/360x203/filters:focal(298x198:308x208)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PSFCM4WQE5CCBO7M64DOAFIXCA.jpg",
        "content": "Este miércoles, se cumplen cuatro años desde el día que dio inicio alEstallido SocialenChile. Fue el viernes18 de octubre de 2019,fecha clave en la historia del país, ya que puso en jaque a la política tradicional en las elecciones realizadas en el último tiempo.La marcada ola de protesta dio origen a la consulta ciudadana que conformó laConvención Constitucional, entidad encargada de redactar unanueva Constitución Política de la República.Qué se conmemora, origen y celebracionesEl 18 de octubre se conmemora el cuarto aniversario desde que ocurrió elEstallido Social, conflicto que inició una serie de manifestaciones y cambios en nuestro país.Esta fecha probablemente traerá consigo manifestaciones y marchas por el centro de la capital, congregando a todos los participantes en laPlaza Italia o también denominada Plaza de la Dignidad.ActualidadBono Marzo duplicado: cómo consultar con RUT si cobro hoy, 18 de octubre, los $120 mil pesos del Aporte Familiar PermanenteActualidadPrecio del dólar en Chile hoy, 18 de octubre: tipo de cambio y valor en pesos chilenosEtiquetado en:Protestas socialesChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "protestas sociales",
            "chile",
            "política"
        ]
    },
    {
        "title": "El proyecto para la renovación de licencias de conducir que aprobó el Senado para “evitar un colapso”",
        "subtitle": "Enrique Van Rysselberghe, presidente de la Comisión de Transportes y Telecomunicaciones, se refirió a la situación en las últimas horas.",
        "date": "1 de junio de 2023 11:01 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/asSKVRTP9vOlxYOoeTSwlTf4fKs=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/H3TFTWTAN5GI5HKMEHKOV2MOZY.jpg",
        "content": "Este miércoles, la sala del Senado aprobó de manera unánime el proyecto que modifica la Ley de Tránsito, con la idea dehabilitar una prórroga progresiva en la renovación de licencias de conducir.Enrique Van Rysselberghe, presidente de la Comisión de Transportes y Telecomunicaciones, fue claro al respecto:“Con esta fórmula se evita nuevo colapso en las direcciones de tránsito municipales”.En rigor,se prorroga por dos años, desde la fecha de vencimiento, todas las licencias de conducir que debían pasar por control durante el 2022.Además, aquellas licencias que deben pasar por control durante 2023 y 2024,se prorrogan por un año, desde la fecha de vencimiento.Ahora, el proyecto regresará a la Cámara de Diputados para continuar con el debate.ACTUALIDADSismólogo explica por qué esta región de Chile está más propensa a recibir el próximo terremoto: “Tiene más potencial”ACTUALIDADLluvia en Santiago: el sistema frontal que se acerca y encienden la alerta de ‘probabilidad de nieve’ en estas comunasEtiquetado en:PolíticaChileSenado",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "senado"
        ]
    },
    {
        "title": "¿Quién podría ser el nuevo Jefe de Gabinete tras la renuncia de Matías Meza?",
        "subtitle": "El Gobierno de Gabriel Boric pasa por un complejo momento tras el indulto presidencial. De momento, son dos funcionarios que han renunciado por el polémico caso.",
        "date": "8 de enero de 2023 16:50 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/6iT17O6zuKJV-diHF_ILzdWDdrw=/360x203/filters:focal(299x10:309x20)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/DFS3Z2LH4IFUPTK5MWOK57SKF4.jpg",
        "content": "El indulto presidencial a los condenados por delitos ocurridos en el marco del estallido social, ha provocado un duro golpe al interior delGobierno de Gabriel Boric.En la tarde del sábado 7 de enero,Marcela Ríosrenunció al Ministerio de Justicia, y a su vez, lo hizo el Jefe de GabineteMatías Meza-Lopehandía.Según detalla Radio Biobío,Matías Mezaera el principal asesor del presidente, quien llegó al gobierno con el cartel de experto en movimientos indígenas y en derechos humanos.Desde la presidencia se aceptó la renuncia con un breve comunicado:“El Presidente de la República, ha aceptado la renuncia de Matías Meza-Lopehandía en el cargo de jefe de gabinete”.¿Quién podría ser el nuevo Jefe de Gabinete?Aún no está claro quien será el nuevo Jefe de Gabinete del Gobierno de Gabriel Boric, se espera que den a conocer algunos nombres durante el transcurso de la jornada.Etiquetado en:ChileGobiernoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "gobierno",
            "política"
        ]
    },
    {
        "title": "Nombraron a Boric, Bachelet y Piñera en la ceremonia de Santiago 2023 y así reaccionó la gente",
        "subtitle": "Neven Ilic, presidente de Panam Sports, le agradeció a las tres autoridades “por cumplir este sueño”. Todos estuvieron presentes en la inauguración.",
        "date": "21 de octubre de 2023 09:23 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/njCfytW4Rrm-Ax8I2fGlV6IGPxg=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/NIAATMPZ5VHTFP4EXBYGUIAH2I.jpg",
        "content": "El camino de Chile hacia los Panamericanos Santiago 2023 comenzó en 2017 durante el gobierno de Michelle Bachelet. El proceso continuó en el ciclo de Sebastián Piñera y se concretó finalmente en el periodo del actual Presidente, Gabriel Boric.Por eso es que, en medio de la ceremonia de inauguración, Neven Ilic les dedicó un mensaje.“Quiero agradecerle al Presidente Gabriel Boric por el gran trabajo y el apoyo que siempre hemos sentido. También saludo a los ex Presidentes, Michele Bachelet y Sebastián Piñera, por cumplir este sueño”, señaló el presidente de Panam Sports.En primera instancia, el mensaje provocó algunas pifias. Sin embargo, el público reaccionó y aplaudió efusivamente. Especialmente, cuando Ilic mencionó a Boric.El mandatario ya había sido ovacionado durante la presentación de las autoridades, en el inicio de la ceremonia de los Juegos Panamericanos.Bachelet y Piñera también estuvieron presentes en el Estadio Nacional y se sentaron detrás de Gabriel Boric.Los tres líderes políticos disfrutaron una noche inolvidable.Sigue elcanal de Diario AS en WhatsApp, donde encontrarás todas las claves deportivas del día.Santiago 2023Isidora Jiménez también llegó en metro a la ceremonia de Santiago 2023 y esto dijoSANTIAGO 2023¿Quién es el atleta chileno que portó la bandera LGBT en la ceremonia de Santiago 2023?Etiquetado en:Juegos PanamericanosGobiernoPresidencia GobiernoMichelle BacheletPolíticaDeportesSantiago de Chile",
        "source": "https://chile.as.com",
        "tags": [
            "juegos panamericanos",
            "gobierno",
            "presidencia gobierno",
            "michelle bachelet",
            "política",
            "deportes",
            "santiago de chile"
        ]
    },
    {
        "title": "Subsidio Único Familiar: ¿Quiénes lo reciben y a cuánto aumentó este mes?",
        "subtitle": "A partir de mayo entró en vigencia un alza del 20% en el dinero que otorga este beneficio. Conoce en cuánto queda el monto final.",
        "date": "9 de mayo de 2023 13:13 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/6hPw8knaE0rf69MdaeZEFF3I9Ug=/360x203/filters:focal(594x254:604x264)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/WBT3B3NT7BEZHAFSJPQ33QYBAQ.jpg",
        "content": "ElSubsidio Único Familiartiene una gran novedad para este mes. Este beneficio, que el Estado otorga de manera mensual a madres y padres que no cuenten con previsión social, goza de un alza del 20% en el monto.Este aporte está enmarcado dentro del paquete de medidas económicas que presentó el Gobierno y que, además, consideró el aumento de laAsignación Familiar, el pago extraordinario del exBono Marzoy la creación delBolsillo Familiar Electrónico.¿Quiénes reciben el Subsidio Único Familiar?Según información oficial de Chile Atiende, el SUF “está destinado a personas de escasos recursos que pertenezcan al 60% de la población nacional socioeconómicamente más vulnerable, según elRegistro Social de Hogares (RSH)”.Específicamente, los receptores son la madre, el padre, guardadores que hayan tomado cardo de un menor, personas naturales que tengan a su cargo personas con discapacidad de cualquier edad, y embarazadas, a través del Subsidio Maternal.¿Cuánto aumenta?A partir del 1 de mato de 2023, las personas recibirán$20.328por carga. Antes era de $16.828.Etiquetado en:ChilePolíticaGobiernoBeneficios",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno",
            "beneficios"
        ]
    },
    {
        "title": "¿Hay toque de queda para el Plebiscito en Chile y qué pasa con la Ley Seca?",
        "subtitle": "Una de las normativas para instancias electorales es la llamada “ley seca” y en el plebiscito de este 4 de septiembre no será la excepción.",
        "date": "2 de septiembre de 2022 12:09 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/x2wPFzhD-fkbLBs4XvH10gSWTU4=/360x203/filters:focal(1977x838:1987x848)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/ERPKO4IDZREHRAKICOHGYGGQ4Y.jpg",
        "content": "Este domingo 4 de septiembre se efectuará el plebiscito de salida en nuestro país, en el que la ciudadanía decidirá si se aprueba o se rechaza el proyecto deNueva Constituciónredactado por la Convención Constituyente.Una de las normativas para instancias electorales es la llamada “ley seca” y en el plebiscito de este 4 de septiembre no será la excepción.¿Cómo será la “Ley Seca” para el Plebiscito de este 4 de septiembre?La ley seca comenzará a regir a las 05:00 horas de la madrugada del 4 de septiembre y hasta las 20:00 horas de esa jornada.Dentro de los reglamentos para el día de elecciones sobre unaNueva Constitución,regirá la denominada “ley seca” que prohíbe la venta de alcohol para el consumo dentro de un local o fuera de él.“Hasta dos horas después del cierre de la votación, no podrán realizarse espectáculos o eventos deportivos, artísticos o culturales de carácter masivo, cuando la fuerza encargada del orden público estime que éstos podrían afectar el normal desarrollo del proceso electoral”, indica la ley.Del mismo modo, se indica que “el día de la elección o plebiscito, entre las cinco horas de la mañana y dos horas después del cierre de la votación, los establecimientos comerciales no podrán vender bebidas alcohólicas para su consumo en el local o fuera de él, exceptuándose sólo a los hoteles respecto de los pasajeros que pernocten en ellos”.¿Hay toque de queda?Esta medida no se llevará a cabo.ACTUALIDAD¿Cuánto pagan a los vocales de mesa y cuál es su función en el Plebiscito?ACTUALIDAD¿Cuánta gente votó en el Plebiscito 2020 y qué opción ganó: apruebo o rechazo?Etiquetado en:EleccionesConstitución Chile 2022ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "elecciones",
            "constitución chile 2022",
            "chile",
            "política"
        ]
    },
    {
        "title": "“Esto va a transformar más allá de Plaza Italia”: así es el ambicioso proyecto Alameda-Providencia que anunció el Gobierno",
        "subtitle": "El proyecto de remodelación del eje central de Santiago agrupa a ministerios, alcaldías, el Gobierno Regional y Central.",
        "date": "26 de diciembre de 2022 20:24 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/J5ie_ndd87B3dIhKd8xJ60Jd1Dw=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/THEACDFLDBEJXIH5MXUOUYY3JY.jpg",
        "content": "Esta mañana, elGobiernodeGabriel Boricjunto a los municipios deProvidencia, Santiago, Estación Central, Lo Pradoy elGobierno Regional Metropolitano; anunciaron la firma del compromiso con el proyecto de Alameda-Providencia.Una iniciativa que comenzó en el el segundo gobierno de la ex presidenta Michelle Bachelet y que retomó el Gobernador de la Región Metropolitana Claudio Orrego, por fin ve destellos de luz tras mucho tiempo de pausa.“Este proyecto va a transformar significativamente no solamente lo que se ve en la tele, la famosa Plaza Italia… Es el eje entre Lo Prado y Providencia”, indicó el presidente Gabriel Boric.¿De qué se trata el proyecto?A raíz del evidente estado de deterioro del eje central del país, distintas autoridades se sumaron en la iniciativa de remodelación de todo el eje Alameda-Providencia.Entre las autoridades que se sumaron al proyecto se encuentran:Gobierno Regional con Claudio Orrego liderando el plan.Presidencia con Gabriel Boric.Ministerio del Interior y Seguridad Pública.Ministerio de Obras Públicas.Ministerio de Transportes y Telecomunicaciones.Ministerio de Vivienda y Urbanismo.Municipio de Providencia.Municipio de Santiago.Municipio de Estación Central.Municipio de Lo Prado.Este proyecto de cooperación pública busca la recuperación y transformación del espacio, abarcando desde Pajaritos en Maipú hasta Plaza Italia. Con una inversión de $115 mil millones para hacer de la principal avenida del país una de “alto estándar”.“Lo que queremos todos los santiaguinos es queLa Alameda vuelva a ser un lugar de encuentro, orgullo, seguridad y tranquilidad. Con veredas y fachadas limpias, con monumentos protegidos y bien iluminados, con más árboles y con una gran ciclovía que conectará desde Maipú hacia el oriente.”, indicó el Gobernador Claudio Orrego.Adicionalmente, la ministra del Interior Carolina Tohá indicó que una de las primeras obras será también recuperar el acceso a la estación de metro Baquedano. Donde además, se instalará un espacio conmemorativo para las víctimas de violaciones a los Derechos Humanos durante el estallido social.Etiquetado en:ChilePolíticaSantiago de Chile",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "santiago de chile"
        ]
    },
    {
        "title": "Aumento Sueldo Mínimo en Chile: este será el nuevo monto a partir del 1 de mayo",
        "subtitle": "El Gobierno anunció que a partir del uno de mayo, el sueldo mínimo tendrá un aumento considerable. Además, señaló cuándo llegará a 500 mil pesos.",
        "date": "17 de abril de 2023 15:56 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/m2-jS6dHq7B2neoNMp0BvG9V014=/360x203/filters:focal(703x403:713x413)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/UCV4VY7QCNHBVK3Z56PYNZL7BM.jpg",
        "content": "Un importante anuncio se hizo desde el Gobierno este lunes.Jeanette Jara, la ministra del Trabajo, anunció que a partir del próximo 1 de mayo el sueldo mínimo en Chile experimentará un alza considerable:de $410 mil pesos, se elevará a $440 mil.Además, en conversación conMeganoticias, reveló la fecha en la que llegará a 500 mil pesos.¿Qué dijo la ministra del Trabajo, Jeannete Jara?“Lo que va a ocurrir el 1 de mayo de este año, es que el salario mínimo que hoy está en $410.000, va a pasar a $440.000. Además, el 1 de septiembre de este año va atener un segundo reajuste a $460.000 y finalmente el 1 de julio del próximo año va a quedar en 500.000 pesos”, apuntó.Además, se refirió a los problemas que, eventualmente, podría traer este aumento del salario y que preocupan a la ciudadanía, como por ejemplo, una mayor cesantía o una carga extra para las pymes: “La experienciadel alza muy significativaque tuvimos el año pasado, nos dice que con unsubsidio de apoyo a las pequeñas y medianas empresascomo hemos estado, se han podido ir adaptando a pagar un salario mínimo que se acerque más a estándares que le permita a las personas a vivir tranquilas, por ejemplo a la línea de la pobreza”.Etiquetado en:ChilePolíticaSalariosGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "salarios",
            "gobierno"
        ]
    },
    {
        "title": "Es futbolista y fue viral por su mensaje sobre el Plebiscito: “Me sorprendió mucho”",
        "subtitle": "Luego del triunfo del Rechazo en el Plebiscito de Salida, Bárbara Santibáñez publicó un mensaje que fue viral. En AS explica el sentido de él y lamenta el resultado de la votación.",
        "date": "6 de septiembre de 2022 21:38 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/b1gq9N_I64DcpuLKKFTDr_mKXTs=/360x203/filters:focal(508x368:518x378)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/ZI2L6G3665AFHKCURAPRMCRX3I.jpg",
        "content": "Horas después al triunfo del Rechazo en el Plebiscito de Salida, la futbolista Bárbara Santibáñezpublicó en su cuenta de Twitter un mensaje muy corto, pero que causó muchísimos comentarios en dicha red social.“Y después me preguntan l@s periodistas si quiero volver a Chile...”, fue lo que escribió.Las respuestas no se hicieron esperar. Santibáñez recibió apoyo por un lado y muchas críticas por el otro. En AS Chile, explica lo que pasó.“Sinceramente quería creer que no tendría ese revuelo. Pero es un fiel reflejo de la falta de empatía que tenemos como país”, inicia en su respuesta la futbolista chilena.“Mi padre me planteó algo y simplemente se lo respondí.Pero de ahí a que me critiquen, me insulten y me cuestionen incluso temas económicos -cuando el asunto era el plebiscito- lo encontré demasiado”, agrega.Por ello,Rodrigo Santibáñez, padre de la deportista, contestó a un par de críticas. La jugadora del Cacereño lo explica de la siguiente forma.“Fue por eso, que mi padre se vio con la necesidad de responderle a dos personas, cuando fui criticada porque yo no pagaba mi CAE. Evidentemente la gente juzga sin saber, y se sienten con el derecho de criticar hasta quién tiene que pagar mi CAE, por eso mi padre les escribió: “Lo pago yo porque como padre me corresponde... no porque ella no quiera pagarlo”, “Qué concepto... me siento orgulloso de darle educación a mis hijos...que lástima que los tuyos deban destinar sus ingresos a SU educación”. Mi tuit no ofendió a nadie, ni menos falté el respeto. Entiendo y respeto que haya gente que piense distinto a mí, podemos interactuar e intercambiar opiniones sin ningún problema, pero con educación y respeto. En el momento que pasan ese límite, simplemente los ignoro”.- ¿Qué opinión tiene respecto al resultado del Plebiscito?- Me sorprendió muchísimo el resultado. Tuvimos un estallido social producto del sinfín de abusos de distintas índoles, puedo darte dos ejemplos: las colusiones y la aprobación de una Ley para darle mayores atribuciones al SERNAC (Servicio Nacional del Consumidor). La derecha recurrió al TC (Tribunal Constitucional) y declararon la Ley inconstitucional, es decir, un león sin dientes. Luego, una reforma constitucional para un Plebiscito de entrada donde el 80% quiere Nueva Constitución y sin políticos, se vota por convencionales, con paridad de género y pueblos originarios. Se presenta el texto en el año exigido con 2/3 de aprobación cada norma, con derechos sociales, feminista y ecológica, y el pueblo lo rechaza. ¡PLOP!- ¿Le sorprendió la diferencia? ¿Encuentra argumentos para explicar el resultado final?- Y sí, es verdad, la diferencia fue aplastante y me sorprende porque la desigualdad es abismante entre los que más tienen y los que menos tienen. Como autocrítica que me considero, creo que el Apruebo tuvo poca publicidad, pero lo relevante fueron las mentiras, los fake news en las redes sociales y por supuesto, como lo reconoce mucha gente ahora, no leyeron la propuesta de la Nueva Constitución, es decir, que votaron Rechazo porque “le contaron que...”, “le dijeron que...”, o “supe que...”.Sobre la firmaRodrigo HuertaEs periodista desde 2017. Se especializa en fútbol, tenis, golf y pádel. Actualmente cubre Universidad de Chile.TwitterEntrevistaENTREVISTA ASAscendió en fútbol y brilla en otra disciplina: la chilena que se luce en EspañaDEPORTE FEMENINOFue excluida de los ODESUR y teme por su carrera: “Por hablar me dejan fuera...\"Etiquetado en:PolíticaConstitución Chile 2022ChileFútbol femenino",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "constitución chile 2022",
            "chile",
            "fútbol femenino"
        ]
    },
    {
        "title": "“No volvamos al pasado”: Eugenio Mena reaparece en la escena política",
        "subtitle": "El lateral de Racing utilizó sus redes sociales para referirse al atentado. “No volvamos al pasado”, señaló el seleccionado chileno.",
        "date": "2 de septiembre de 2022 20:46 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/TUoa5Ze-Js3EUh3nnfBAeVKPPNU=/360x203/filters:focal(977x291:987x301)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/A5KSMSG26JAJBI22TR3VFNWYNI.jpg",
        "content": "Diversas reacciones causó el ataque frustrado que sufrióCristina Fernández de Kirchneren la noche de este jueves. Incluso, muchos de los comentarios posteriores al atentado se produjeron desde el ámbito del fútbol.Jorge Sampaoli, por ejemplo, fue uno de los que condenó el hechoy, más tarde, se sumó el seleccionado chileno y lateral de Racing,Eugenio Mena.‘Keno’ utilizó sus redes sociales para reprobar la situación.“Repudio profundamente este atentado y cualquier forma de violencia política en todo nuestro continente. No volvamos al pasado”, sentenció el ex jugador de Universidad de Chile.Por su parte, Racing también se refirió al hecho y, en la misma línea, sostuvo que es inaceptable:“Racing expresa su rechazo al atentado sufrido por la vicepresidenta Cristina Fernández de Kirchner, a la vez que condena cualquier acto de violencia que altere la armonía y convivencia social en el marco de la democracia”.Etiquetado en:Eugenio MenaRacing de AvellanedaArgentinaPolíticaCristina Fernández de Kirchner",
        "source": "https://chile.as.com",
        "tags": [
            "eugenio mena",
            "racing de avellaneda",
            "argentina",
            "política",
            "cristina fernández de kirchner"
        ]
    },
    {
        "title": "El Congreso de Chile aprueba la reducción de la jornada laboral a 40 horas semanales",
        "subtitle": "Tras seis años de tramitación, durante esta jornada fue aprobada la Ley que reduce la jornada laboral. “Es una buena noticia, nos hará bien”, dijo la ministra del Trabajo, Jeanette Jara.",
        "date": "11 de abril de 2023 14:07 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/YNV1PdYIt2n2u9c_5VrH3LuSsIA=/360x203/filters:focal(2872x1280:2882x1290)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/NMW4J34RGJATFFDF5B5R6NB4IU.jpg",
        "content": "El proyecto de las 40 horas laborales, ingresado en 2017, quedó listo para ser ley.Con el respaldo de una amplia mayoría de la Cámara de Diputadas y Diputadas, lareducción gradual de la jornada laboral de 45 a 40 horas semanalesfue aprobada y ahoraserá enviada al presiente Gabriel Boric para que sea promulgada¿Cómo se implementará la Ley de 40 horas laborales?Esta nueva norma entrará en vigencia a lo largo de cinco años. En el primero, se pasarán de 45 a 44 horas y desde ahí comenzará a reducirse hasta llegar a 40 en el año 2028.“Es una muy buena noticia para el país, nos va a hacer bien.Cuando al ciudadanía hace suya la bandera de mayor protección, se hace realidad. Cuesta, hay que convencer y sumar voluntades, pero nos quedamos con la alegría de estas 40 horas”, declaró laministra del Trabajo, Jeanette Jara.¿Qué otros cambios trae la Ley de 40 horas laborales?Otra de las novedades de esta nueva ley tiene que ver con quelas horas extraordinarias puedan ser compensadas por hasta cinco días de feriado adicionalesy también contemplala creación de bandas de horario,en donde padres, madres y cuidadores de menores de 12 años puedan anticipar o retrasar el inicio y/o salida de su jornada laboral.Otro de los puntos relevantes que contempla la propuesta esla jornada laboral de 4 días, donde los trabajadores tienen la posibilidad de establecer una distribución de jornada de cuatro días trabajados por tres de descanso.Sobre la firmaPablo VeraNació en Puerto Natales en 1982. Titulado de Periodismo en la Universidad Austral de Chile. Ingresó a AS en el año 2014 y desde el 2019 es Editor. Entre el 2017 y 2018 efectuó una pasantía en AS España. Durante ese período se encargó de seguir a los futbolistas chilenos en Europa, además de cubrir los partidos de la Roja en el extranjero.TwitterACTUALIDADProyecto de 40 horas semanales: cuándo se vota y qué tiene que pasar para que se apruebeACTUALIDAD¿Se cobrará menos sueldo si se reduce la jornada laboral a 40 horas?Etiquetado en:ChileProyectos leyPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "proyectos ley",
            "política"
        ]
    },
    {
        "title": "Quién es Constanza Schönhaut, abogada de Boric que trabajará con la ministra Tohá",
        "subtitle": "La ex convencional se sumará al Gobierno para reforzar el equipo político del ministerio del Interior. Conoce cuál sería su labor específica.",
        "date": "7 de octubre de 2022 10:15 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/dlBR7jisJkaoGfs_AZ7Pp8vd3Tk=/360x203/filters:focal(613x289:623x299)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/E2W4OSBKOJDPLMPZ3RXVE2JE4E.jpg",
        "content": "Uno de los últimos nombres que se integrará al Gobierno del presidente Gabriel Boric es el deConstanza Schönhaut, abogada y ex convencional perteneciente al Frente Amplio. Su nombre rondó en las conversaciones de altos personeros del oficialismo en el período más reciente, quienes la vieron como una buena opción para hacerse cargo del puesto deasesora de la ministra del Interior y Seguridad Pública, Carolina Tohá (PPD).La jurista tiene 33 años y coincidió con el actual mandatario en su paso por la Universidad de Chile.Fue, además, su jefa de gabinete cuando este era diputado. Según señalan desde el PPD, es común que el equipo de Tohá se vaya conformando durante estas próximas semanas, por estar en período de instalación. Por lo mismo, a principios de septiembre ingresó, por ejemplo, como jefe de gabinete el ex convencional Ricardo Montero.¿Qué dijo Tohá?La ministra señaló que Schönhaut “se va a hacer cargo en el gabinete ministerial, en mi gabinete,de darle seguimiento a la relación con los delegados y delegadas presidenciales, o sea, la presencia del Gobierno en las regiones, para que eso tome la fuerza de ser voces del Gobierno en las regiones”.Luego, agregó:“Constanza es una organizadora, una persona con una capacidad política y un liderazgo muy comprobado.Ella es una decisión mía, yo la llamé, yo al recluté, conversé con ella y se instaló hoy. En el caso de César, es una decisión del subsecretario que me consultó y respaldé plenamente”.Etiquetado en:PolíticaGobiernoChile",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "gobierno",
            "chile"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023: qué documentos tengo que presentar para votar",
        "subtitle": "Un nuevo proceso democrático se llevará a cabo este domingo 7 de mayo en nuestro país. Conoce cuáles son los documentos cruciales para sufragar.",
        "date": "5 de mayo de 2023 16:41 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/CA0orq8Z-cNTuzsoT_-5DwpXt_s=/360x203/filters:focal(517x326:527x336)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/OIDDPALPQZHO5PPOWRPYUFEKVI.jpg",
        "content": "Una nueva elección tendrá lugar este domingo 7 de mayo en Chile.Esta vez, se efectuarán las votaciones para decidir a los miembros del Consejo Constitucional, quienes estarán encargados de redactar un proyecto de Nueva Constitución. Serán 50 elegidos, más 24 expertos, quienes idearán la Carta Magna, que podría ser aprobada o rechazada en un plebiscito de salida en diciembre próximo.Cada ciudadano, en su voto, escogerá solo un nombre de la papeleta.Si necesitas revisar tus datos electorales, como la circunscripción, el colegio o, incluso, si fuiste escogido vocal de mesa,puedes pinchar acá.¿Qué documentos tengo que presentar para votar?Para sufragar, hay dos cosas que son fundamentales:la primera es el pasaporte o el carnet de identidad; y segundo, un lápiz pasta que debe ser de color azul.El Servel detalló en el siguiente tweet todo lo que necesitas saber para votar este próximo domingo.Etiquetado en:ChilePolíticaElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "elecciones"
        ]
    },
    {
        "title": "Elecciones Chile 2023: cómo consultar si soy vocal de mesa en la elección del Consejo Constitucional",
        "subtitle": "Los comicios se llevarán a cabo a comienzos del mes de mayo para elegir a quienes redactarán las nuevo carta magna del país.",
        "date": "14 de abril de 2023 12:14 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/m5B4C_uG0grkj3HLN5eZoQoXLqQ=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/IUHA7B6K6BFWFL4TBG6SHR7HGM.jpg",
        "content": "Cada vez queda menos la elección de 50 ciudadanas y ciudadanos que discutirán y aprobarán una propuesta de texto de Nueva Constitución.Los comicios se llevarán a cabo el próximo 7 de mayo.Deben sufragar todos quienes estén habilitados para votar según el padrón electoral definitivo (en Chile) que Servel publicó el 23 de marzo.El sufragio es obligatorio para los electores y electoras en Chile.Vocales de mesaEl vocal de mesa es el elector, designado por una Junta Electoral, para integrar una Mesa Receptora de Sufragios.En esta labor, deben cumplir las funciones de recibir los votos emitidos y realizar el escrutinio de éstos, entre otras obligaciones que encomiende la ley.Mañana sábado 15 de abril, las Juntas Electorales publicarán la nómina de vocales designados, las mesas y locales de votación.Lo mismo ocurrirá con quienes serán los miembros de los Colegios Escrutadores.De no poder ejercer su cargo, desde el lunes 17 y hasta el miércoles 19 de abril podrán presentar sus excusas y solicitar exclusiones ante las Juntas Electorales.Finalmente, el próximo 22 de abril se publicará la nómina de vocales reemplazantes y miembros de Colegios Escrutadores.Podrás consultar si fuiste seleccionado como vocal de mesa, podrás enterarte ingresando aconsulta.servel.clcon tu RUT.ActualidadMetro deja al descubierto cómo será la Línea 3: así es un viaje hasta la estación Plaza QuilicuraActualidadInvestigación en Carabineros y denuncia de Suboficiales contra altos mandos: qué se sabe hasta hora y principales consecuenciasEtiquetado en:ChilePolíticaElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "elecciones"
        ]
    },
    {
        "title": "Reforma Previsional | Requisitos para solicitar el autopréstamo y beneficiarios",
        "subtitle": "El oficialismo presentó este proyecto que provocó un acuerdo casi transversal. Entérate cuáles son los requisitos para el autopréstamo y si podrás solicitarlo.",
        "date": "27 de noviembre de 2022 20:40 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/Qb3fVlQYINHDslf0vp0SupCcuZM=/360x203/filters:focal(718x295:728x305)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/SVMZS2QVRZCJJOJ73E5SUH4RXU.jpg",
        "content": "Una de las propuestas que se tomó la agenda durante las últimas semanas es la Reforma Previsional.Particularmente, el concepto de autopréstamos, una propuesta que nació desde el Partido de la Gente, que fue bien recibida por el oficialismo y que recibió un apoyo casi transversal.¿De qué trata?Se trata de una idea similar a los retiros del 10% que se realizaron durante la pandemia, aunque en esta ocasión se deberán devolver a través de una cotización adicional.¿Qué es el autopréstamo?Entrega la opción de que algunas personas puedan prestarse dinero desde su cuenta de capitalización individual en algún momento del periodo en el que estén cotizando.¿Y de cuánto se trataría?Sería de un máximo de 30UF, algo así como un millón  40 mil pesos.¿Cuáles serían los requisitos?Habría un único requisito, pero es bastante excluyente,ya que la idea es que puedan optar al autopréstamo solo las personas que estén a cinco años o menos de la edad legal para jubilarse.Es decir, la población más joven quedaría fuera.Etiquetado en:ChileGobiernoPolíticaSociedad",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "gobierno",
            "política",
            "sociedad"
        ]
    },
    {
        "title": "Qué puesto ocupará Michelle Bachelet en el Consejo Constitucional",
        "subtitle": "La ex presidenta de nuestro país aceptó liderar la lista de unidad ante el proceso constituyente de cara a las elecciones de consejeros en mayo de este 2023.",
        "date": "29 de enero de 2023 15:41 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/JOoFdE6gFffbeDGwvd3kvO_EYzI=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/O3UQ2IXDEJFMXBL6UW2QHXJJDM.jpg",
        "content": "Michelle Bachelet, es laex presidenta de Chiledurante los gobiernos de 2006-2010, y 2014-2018. Quiénaccedió a a liderar la nueva lista de unidad en la elección de consejeros.De cara a las elecciones constitucionales que se llevarán a cabo durante el mes de mayo de este 2023.Hace un par de horas,la presidenta del Partido Socialista, Paulina Vodanovic,anunció a través de sus redes sociales que la ex mandataria Michelle Bachelet, aceptó liderar una lista única de cara al Consejo Constitucional. La noticia se dio a conocer en medio del comité central del PS que se llevó a cabo durante el sábado 28 de enero. Uno de los objetivos de esta lista, es formar una alianza desde la Democracia Cristiana, (DC), hasta el Partido Comunista (PC).“Estoy agradecida que haya accedido a mi petición y esté disponible para encabezar lista de unidad de la DC al PC y el apoyo leal al Gobierno de Gabriel Boric”, señaló la presidenta del PS.Sin embargo, desde el Partido Por la Democracia (PPD) se pronunciaron respecto a este hecho y anunciaron que les gustaría corren en listas separadas, donde el partido tiene a otro ex mandatario como posible líder de esta lista, Ricardo Lagos.ActualidadSubsidio Único Familiar: fechas, montos, requisitos y cómo postularActualidadPermiso de circulación 2023: cuándo hay que pagarlo y cuánto cuestaEtiquetado en:PolíticaChileGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "gobierno"
        ]
    },
    {
        "title": "Bono Invierno, IFE Laboral y Sueldo Mínimo hoy | Últimas noticias, montos y fechas de pago, 10 de septiembre",
        "subtitle": "El plan de ayuda Chile Apoya 2022 es la principal ayuda proporcionada por el Gobierno del Presidente Gabriel Boric para los hogares más vulnerables del país.",
        "date": "11 de septiembre de 2022 11:55 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/wM1beZ4EjKexxMN-ZFITd-MDHu8=/360x203/filters:focal(313x350:323x360)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/X6KGBBYNA5B7ZH3RWJW3WION6Y.jpg",
        "content": "El plan de ayuda Chile Apoya 2022 es la principal ayuda proporcionada por el Gobierno del Presidente Gabriel Boric para los hogares más vulnerables del país.Actualmente, los tres elementos centrales de dicho programa son el Bono Invierno, el aumento del Sueldo Mínimo y también la extensión del IFE Laboral.Hoy, una de las principales dificultades de la población tiene que ver con el aumento del costo de la vida, a raíz del alza de la inflación en el país y, regularmente, los sectores más afectados por esta contingencia suelen ser los grupos vulnerables.La situación económica nacional no es favorable, de manera que los aportes que otorga el Estado pueden tener un rol muy importante.Bono InviernoEsta ayuda consiste en el pago de una suma única, que asciende a 120 mil pesos.La entrega de este dinero se define a través del Registro Social de Hogares, así que no requiere postulación previa.Reciben la ayuda las personas que:- Pertenezcan al 60% más vulnerable según los datos delRegistro Social de Hogares.- Familias que se encuentren en el subsistema deSeguridades y Oportunidadescon fecha al primero de agosto del 2022.- Personas conSubsidio Familiar, Asignación Familiar o Maternalal 31 de diciembre del año 2021.- Personas beneficiarias delSubsidio de Discapacidad Mentalcon fecha al 30 de junio del 2022.- Todos/as quienes reciban elAporte Previsional Solidario de Invalidez o Pensión Básica Solidaria de Invalidezcon fecha al 30 de junio del 2022.Sueldo MínimoEn el reciente mes de agosto, el Sueldo Mínimo en Chile tuvo un alza histórica, que no se veía desde hace 29 años, y llegó a los 400 mil pesos.El beneficio está enfocado principalmente en las y los trabajadores dependientes entre 18 y 65 años que reciben el sueldo mínimo.Adicionalmente, para aquellos trabajadores/as de micro, pequeñas y medianas empresas, también se encuentra el Subsidio Mipyme.Este aporte busca ayudar a la pymes a asumir este nuevo aumento.Por último, se espera que el sueldo mínimo alcance los 410 mil pesos en enero de 2023.Esto siempre y cuando la inflación acumulada supere el 7% en diciembre.IFE LaboralEste aporte delGobiernotiene como objetivo asistir a los trabajadores/as que sean empleados formalmente, luego de haber estado cesantes previamente al menos durante un mes.Quienes postularon en agosto recibirán tres pagos.La misma suerte correrá para quienes puedan realizarlo en los meses de septiembre y octubre.Quienes postulen en noviembre, en tanto obtendrán dos pagos.Finalmente, las personas que lo hagan durante diciembre, solo recibirán un pago.Las fechas de entrega del beneficio, son generalmente durante los primeroscinco días hábiles de cada mes.ACTUALIDADIFE Laboral septiembre: qué monto se paga primero y cuándo lo recibiréActualidadBono Invierno, IFE Laboral y Sueldo Mínimo hoy | Últimas noticias, montos y fechas de pago, 9 de septiembreEtiquetado en:Ayuda económicaAyuda socialEconomíaChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "ayuda económica",
            "ayuda social",
            "economía",
            "chile",
            "política"
        ]
    },
    {
        "title": "Qué le pasó a Camila Flores: parte medico y última noticias sobre su estado de salud",
        "subtitle": "La diputada fue internada de urgencias por complicaciones tras dar a luz a su primera hija hace tres días.",
        "date": "7 de noviembre de 2022 21:41 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/F1q1XMpElZzp4R30JQM7dwvxmp8=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/LKYBYVNSSRGJ3BAPNRYGTS4AAE.jpg",
        "content": "La diputada de Renovación Nacional, Camila Flores, fue internada hace unas cuantas horas en el área de urgencias de un recinto de salud en Viña del Mar.Esto, luego de que sufriera complicaciones tras dar a luz a su primera hija hace tan solo tres días por medio de una operación de cesárea.¿Qué le pasó a Camila Flores?Según se informó, se trata de un ingreso laUnidad de Cuidados Intensivos (UCI)a raíz de septicemia derivada de la reciente operación de cesárea por la que tuvo a su hija.Debido a la gravedad de la situación de salud de la diputada, se está evaluando un traslado a un centro de salud ubicado en laRegión Metropolitanapara llevar de mejor manera su tratamiento en esta delicada situación.No obstante, la recién nacida, hija dela parlamentariay el consejero regionalPercy Marín, se encuentra en perfectas condiciones de salud.Etiquetado en:ParlamentoPolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "parlamento",
            "política",
            "chile"
        ]
    },
    {
        "title": "La dura respuesta de Elisa Loncon ante dudas de su trayectoria académica: acusa persecución y escarnio público",
        "subtitle": "La ex presidenta de la Convención Constitucional y académica de la Usach encabezó una conferencia de prensa y se refirió al tema.",
        "date": "23 de mayo de 2023 12:12 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/_ElQQqpZb-99j6KlPkGYnuEJJr4=/360x203/filters:focal(2778x4:2788x14)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/CASS2WWJ3ZDCXDQZ7MCJVRC32Q.jpg",
        "content": "Elisa Loncon, ex presidenta de la Convención Constitucional y académica de la Universidad de Santiago, encabezó un punto de prensa yse refirió a la decisión de no entregar sus antecedentes académicos que fueron pedidos por Transparencia.La polémica surgió luego de que la casa de estudios decidiese darle un año sabático a Loncon, con goce de sueldo,por su “jerarquía académica y antigüedad”.En la instancia, donde también estuvieron algunas autoridades de la Usach, Elisa Loncón expuso: “Señalé que toda mi documentación académica es validada por todas las universidades, incluyendo la Contraloría. No es cierto que oculté la información...Mis papers, mi trabajo, mi trayectoria, están en la página de la universidad, en Google Academy y en Academy.edu”.“Lamento mucho ser yo la persona que han perseguido. Son muchas las personas que han tenido sabático, pero hay una que lleva los apellidos Loncon Antileo yme han expuesto al escarnio público, sólo por una cuestión, no sé. ¿Será por mi apellido?, ¿por qué a mi?, ¿por qué no puedo estar en igualdad con respecto al otro?, si en el fondo estoy haciendo las mismas contribuciones y creo que eso es muy importante”, profundizó Loncon, quien luego habló sobre su aporte en términos académicos.“Mi mayor contribución al conocimiento es a partir de mi lengua, de mi investigación en interculturalidad y de recuperar la filosofía mapuche.Y bueno, eso es lo que hice en el (año) sabático: terminé de escribir los libros, que son tres; fui a diferentes universidades de mucho renombre en Europa, en América, Oceanía; y dejé muy en alto el trabajo que hace la Universidad de Santiago de Chile”, afirmó.Finalmente, Elisa Loncon señaló que “por primera vez, en una universidad seguramente, se debe defender el trabajo académico de una mujer mapuche yesta universidad tiene el honor de hacerlo”.ACTUALIDADBono Invierno para adultos mayores: revisa acá si te toca recibir los $74 mil pesosACTUALIDADEstas son las dos mujeres detenidas por el crimen de un chileno en Río de JaneiroEtiquetado en:MapuchesEducaciónPolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "mapuches",
            "educación",
            "política",
            "chile"
        ]
    },
    {
        "title": "Piñera sorprende a todos en Argentina y denuncia un ‘Golpe de Estado’ durante su Gobierno",
        "subtitle": "En entrevista con Radio Mitre, el ex Presidente de la República dejó una frase que ha sido muy comentada. “Usaron brutalmente la violencia”.",
        "date": "22 de septiembre de 2023 12:41 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/bKQEH1CbUb9rLyep8d1nOxvXz94=/360x203/filters:focal(2173x633:2183x643)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/2XCABEEPJFG65JITNRWXXEKQSY.jpg",
        "content": "Antes del encuentro delGrupo Libertad y Democracia que se realizará en Buenos Aires, Argentina, elex Presidente de la República, Sebastián Piñera,dio una entrevista radial en la que denunció un ‘Golpe de Estado’ durante su último Gobierno.El antecesor delPresidente Gabriel Boricaseguró que durante el estallido social, iniciado en octubre de 2019, su gobierno fue víctima de un “golpe de Estado no tradicional”, dijo en conversación conRadio Mitre.Su respuesta se dio luego que el entrevistador le preguntara si en su administración había sufrido un intento de derrocamiento, a lo que manifestó: “Fue un golpe de Estado no tradicional, porque no fueron las Fuerzas Armadas”.“Este fue un golpe de Estado para debilitar las bases mismas de la democracia y usaron brutalmente la violencia. Era una violencia irracional, estaban dispuestos a destruirlo y quemarlo todo,iglesias, colegios, hospitales, monumentos, plantas de energía, lo que se cruzara en su camino”, enfatizó.Su crítica no terminó ahí.“El fuego fue un gran aliado de estos terroristas anarquistas, que quisieron destruir nuestro país”.Al finalizar su análisis sobre lo ocurrido en 2019, el ex jefe de Estado señaló:“Afortunadamente Chile resistió, y después tuvimos un plebiscito por una Constitución, en que -en mi opinión-volvimos a poner las cosas en su lugar y a comprender que los países avanzan cuando hay estabilidad política, que permita dar proyección”.¿Qué es el encuentro del Grupo Libertad y Democracia?ElGrupo Libertad y Democraciaes un foro político de líderes de centroderecha y derecha, encabezado por 22 presidentes y ex mandatarios de Iberoamérica, con el objetivo -dicen- de defender la libertad y democracia y combatir las consecuencias de la izquierda en la región.Críticas a BoricEn la entrevista, el ex mandatario también abordó la actual administración del Presidente Boric, asegurando que“no está conduciendo al país por el camino adecuado porque tenemos grandes problemas de estancamiento económico, inseguridad, falta de confianza y acuerdos básicos”.“Chile durante 30 años crecía con mucha fuerza, con mucho vigor, por eso pasamos de la medianía de la tabla a encabezar América Latina en ingreso per cápita, desarrollo humano o cualquier otro indicador. Pero hoy día estamos muy estancados, no estamos creciendo, tenemos graves problemas de inseguridad,también narcotráfico, crimen organizado y terrorismo en el sur de Chile”, planteó.Luego, recordó su último mandato:“La izquierda cuando era oposición fue muy condescendiente con los delincuentes, no los combatió con la fuerza que requería, justificaba la violencia como una forma de instrumento político”.“Eso sembró un clima y debilitó mucho a las policías porque estaban permanentemente siendo atacadas(…) ha producido un problema muy grande en Chile”.ACTUALIDADAlertan peligrosas grietas en otro edificio de Viña del Mar y la preocupación crece: “Tememos que suceda lo mismo que...”ACTUALIDADPrecio de las bencinas en Chile, hoy viernes 22 de septiembre: sube o baja esta semana y cómo consulta el precio en líneaEtiquetado en:GobiernoChilePolíticaGolpes estado",
        "source": "https://chile.as.com",
        "tags": [
            "gobierno",
            "chile",
            "política",
            "golpes estado"
        ]
    },
    {
        "title": "Acusan a la concejala Claudia Cancino de agresiones y maltrato: qué se sabe y cómo van las denuncias",
        "subtitle": "La polémica tiene de protagonista a la autoridad de la comuna de El Bosque. Tiene querellas en su contra y buscan destituirla.",
        "date": "19 de marzo de 2023 17:38 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/9ViFYEHi4woMKqqdAqWFjSasJew=/360x203/filters:focal(527x9:485x19)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/EMNQX4V35FBKDBVIVJ45UO7BEI.jpg",
        "content": "Una fuerte polémica sacude a la municipalidad de El Bosque, comuna del sector sur de la ciudad de Santiago.La concejala independiente Claudio Cancino fue denunciada por maltratos, amenazas, incitación al odio, desacato y otras irregularidades.Cancino ya tiene 13 querellas en su contra, según los denunciantes.Por lo mismo, el resto de los concejales y también el alcalde de El Bosque, Manuel Zuñiga, pretenden que la autoridad municipal sea destituida de su cargo.“Matonaje”Las denuncias de las autoridades comunales fueron respaldadas de la difusión de videos, donde se aprecian fuertes discusiones protagonizadas por Cancino en el municipio.Incluso esto provocó que la concejala se convirtiera en tendencia en Twitter.Patricia Coñomán, concejala del Partido Comunista (PC),afirmó en Chilevisión que “cada vez que me la topo (a Cancino), ella tiene algo que decir, algo que increpar. Además, se rodea de gente que la acompaña y que tienen el mismo tipo de carácter que tiene ella.El matonaje es cuestión de todos los días”.Defensa de la acusadaCancino, por su parte, se defendió, acusando un supuesto “montaje político” en su contra.“Es algo que yo no puedo responder. No puedo hacerme cargo de denuncias y demandas que yo no he realizado. Desconozco las razones que tienen para realizarla”,sostuvo la concejala también Chilevisión.En tanto,Mauricio Godoy, abogado de Cancino,aseguró en relación a los videos difundidos que “las grabaciones se pueden editar y se muestra lo que cada uno quiere, yo no sé cuál fue el contexto”.ACTUALIDADBono Marzo: cómo consultar con RUT si cobro hoy, 19 de marzo, los $120 mil pesos del Aporte Familiar PermanenteActualidadSubsidio al Empleo Joven: cómo saber si tengo pagos pendientes y cómo cobrarlosEtiquetado en:ChilePolíticaJusticia",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "justicia"
        ]
    },
    {
        "title": "El mensaje de la ministra de la Mujer por el crimen de la sargento Olivares",
        "subtitle": "Antonia Orellana se refirió en Twitter al hecho delictual acontecido durante la madrugada del domingo en Quilpué: “Nos unimos a las condolencias de la familia”.",
        "date": "27 de marzo de 2023 12:37 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/bX_TO8WMBHvoTBj-PfQIu-erPPk=/360x203/filters:focal(2884x74:2894x84)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/RWWU7V7LONBZDIK65YONBCQPBE.jpg",
        "content": "El asesinato de la sargento de Carabineros, Rita Olivares, en un procedimiento policial en Quilpué causó amplias repercusiones políticas.En este contexto, la ministra de la Mujer, Antonia Orellana, también se expresó a través de su cuenta de Twitter.“Desde el @MinMujeryEG nos unimos a las condolencias a la familia de la sargentoRita Olivaresy a @Carabdechile. Tal como señala el presidente el Estado pondrá todo el peso de la ley para hacer justicia”, escribió Orellana.El mensaje de la secretaria de Estado fue en reacción al primer comentario delPresidente Gabriel Boric,refiriéndose al crimen de la funcionaria deCarabineros.Al enterarse de la noticia, el Mandatario escribió en Twitter:“Dolor y desgarro por el cobarde asesinato de la Sargento de Carabineros Rita Olivares por delincuentes que no tienen cabida en nuestra patria.El pueblo chileno abraza a su familia, a quienes no dejaremos solos. Movilizaremos toda la fuerza del Estado para hacer justicia”.ACTUALIDADBono Útiles Escolares: fechas, requisitos, cómo postular y cuándo se entregaACTUALIDADBono Marzo Duplicado 2023: revelan las fechas de pago y cómo saber si lo recibes esta semanaEtiquetado en:ChilePolíticaGobiernoSeguridad nacionalDelitosDelincuencia",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno",
            "seguridad nacional",
            "delitos",
            "delincuencia"
        ]
    },
    {
        "title": "¿Cuánto pagan a los vocales de mesa y cuál es su función en el Plebiscito?",
        "subtitle": "Desde el sábado 20 de agosto se publicó la nómina oficial de vocales. Es por eso, que en esta nota te contamos todos los datos que necesitas saber sobre esta labor.",
        "date": "2 de septiembre de 2022 11:30 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/_b9WpDSr8yseG2cmcszmQFTiD-8=/360x203/filters:focal(2589x2145:2599x2155)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/WA5VJQ5PONHFRCPM2CIHMH3LVE.jpg",
        "content": "Este domingo 4 de septiembre se vivirá una nueva jornada histórica en nuestro país.La ciudadanía votará si se aprueba o se rechaza el proyecto deNueva Constituciónque fue redactado por la Convención Constitucional. El padrón electoral en esta ocasión es de casi 15 millones de chilenos, quienes deberán sufragar todos, ya que la votación es de carácter obligatoria.Desde el 13 de agosto el Servel habilitó la página para revisar los datos electorales, donde podrás conocer tu lugar de votación. Sin embargo, desde el sábado 20 de agosto se publicó la nómina oficial de vocales. Es por eso, que en esta nota te contamos todos los datos que necesitas saber sobre esta labor.¿Cuánto pagan por ser vocal de mesa? ¿En qué fecha pagan?Las personas que fueron designadas comovocales de mesa recibirán un pago de dos tercios de UF, aproximadamente $22.598 pesos.Aquellos que realicen la labor por primera vez y acudan a la capacitación recibirán un pago adicional de 0,23 UF, $7.457 pesos aprox.El pago se realizará dentro de los dos días siguientes de realizada la labor y luego de que lasJuntas Electorales remiten a la Tesorería General de la Repúblicalas nóminas de las personas que ejercieron las funciones respectivas.¿Qué pasa si no voy a ejercer como vocal de mesa?Aquellos que no asistan a ser vocal, incurrirán en una infracción electoral que es sancionada con una multa a beneficio municipal que va de 2 a 8 UTM ($120 mil y $480 mil aproximadamente).Las votaciones de este domingo serán de carácter obligatorio para todos los chilenos mayores de 18 años que tengan su domicilio electoral en Chile, en caso de no acudir a votar se arriesgan multas que van desde las 0,5 UTM ($30.000 pesos aprox) a las 3 UTM ($180.000 aprox).ACTUALIDAD¿Cuánta gente votó en el Plebiscito 2020 y qué opción ganó: apruebo o rechazo?ACTUALIDADPlebiscito de Salida: ¿cuál es la predicción del clima para el 4 de septiembre?Etiquetado en:Constitución Chile 2022PolíticaElecciones",
        "source": "https://chile.as.com",
        "tags": [
            "constitución chile 2022",
            "política",
            "elecciones"
        ]
    },
    {
        "title": "Nueva Ley Antinarcotráfico en Chile: cuándo entra en vigor y cuáles son las sanciones",
        "subtitle": "Este martes, el presidente Gabriel Boric promulgó la nueva Ley Antinarcotráfico. Entérate de qué trata y cuáles serán las medidas a tomar.",
        "date": "9 de mayo de 2023 11:49 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/rh96e_q92ujSkPZpyjHCQDQ0bRI=/360x203/filters:focal(2485x1375:2495x1385)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/Y7JNONOEORGNNNN3F7LSCDIIKY.jpg",
        "content": "El presidenteGabriel Boricpromulgó este martes, en un acto llevado a cabo en Viña del Mar, la nuevaLey Antinarcotráfico, con el objetivo de fortalecer la persecución contra este tipo de delitos y de endurecer las penas para quienes sean capturados. Además, permite el cultivo medicinal de cannabis sativa.Según señaló el mandatario, este fue uno de los 16 proyectos de seguridad a los que el Gobierno les dio urgencia, lo que permitió su rápida tramitación en el Congreso y, ahora, entrará en vigor inmediatamente.¿Cuáles son las principales medidas?Además de aumentar penas y ampliar el decomiso de bienes obtenidos a través del tráfico de sustancias ilícitas, también se pondrá el foco en la protección de los menores. Por ejemplo,la normativa sanciona a quien administre a alguna persona, sustancias ilícitas sin su consentimiento. Las penas van desde los 5 años y un día hasta los 15 años de prisión.Además,se castigará a quienes suministren a menores de 18 años productos que contengan solventes o gases inhalantescapaces de provocar daños a la salud o dependencia física o psíquica.Otro punto importante es que, si algún delito relacionado a las drogasse cometió valiéndose de un menor de 18 años, se aumenta en un grado la pena. A su vez, la pena aumentará en dos grados, cuando se proveyere de armas de fuego a menores de edad.Finalmente, el texto aprobadopermitirá el cultivo de especies vegetales del género cannabis para la atención de un tratamiento médico.Eso sí, esto deberá ser respaldado con la presentación de la receta extendida para ese efecto por un médico cirujano tratante.Etiquetado en:PolíticaNarcotraficantesGobiernoChile",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "narcotraficantes",
            "gobierno",
            "chile"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional: dónde voto, cuándo se sabrá y qué debo saber",
        "subtitle": "Será el órgano que tendrá la tarea de analizar el anteproyecto redactado por la Comisión Experta, y de igual forma entregar otras propuestas para redactar la nueva Constitución para el país.",
        "date": "11 de abril de 2023 12:57 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/1LBY5qIh1oBVpQYil8Ee6_dXBq4=/360x203/filters:focal(1752x362:1762x372)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/4FIKZF5UORDV5DLY2524YALS4Q.jpg",
        "content": "El próximo7 de mayola población chilena deberá elegir a los miembros delConsejo Constitucional, órgano que tendrá la tarea de analizar el anteproyecto redactado por laComisión Experta, y de igual forma entregar otras propuestas para redactar lanueva Constituciónpara el país.¿Ya puedo saber dónde me toca votar?Desde elServicio Electoral (Servel)anunciaron que la lista delocales de votacióny los establecimientos que tendrán cómo función serColegio Escrutadorse podrán conocera partir del 15 de abril.Una vez cumplida la fecha ingresa amiconsulta.servel.cly podrás consultar con tuClaveÚnicasi estás habilitado o habilitada para votar durante las próximas elecciones y todo este 2023, al igual que los datos personales que mantienes registrado en la plataforma.¿Quiénes son los inhabilitados para sufragar?El pasado 26 de febrero fue publicado el padrón electoral auditado y las nóminas de electores inhabilitados para sufragar durante este 2023, por parte deServel.Haz clicAQUÍpara conocer elPadrón Electoral Auditadopor zona.Haz clicAQUÍpara revisar laNómina Auditada de Inhabilidades.Conoce el calendario electoral 2023Lunes 6 de marzo: Instalación de la Comisión Experta Integrada por 24 personas, paritaria, 12 elegidos por el Senado y 12 por la Cámara de Diputadas y Diputados, con los 4/7 de sus miembros en ejercicio. Tiene 3 meses para presentar el anteproyecto ante el Consejo Constitucional.Lunes 6 de marzo: Instalación del Comité Técnico de Admisibilidad integrado por 14 personas, paritario. Serán propuestos en una sola nómina por la Cámara de Diputadas y Diputados y deben ser aprobados por ambas ramas del Congreso Nacional con los 4/7 de sus miembros en ejercicio.Domingo 7 de mayo: Elección miembros Consejo Constitucional.Miércoles 7 de junio: Instalación del Consejo Constitucional integrado por 50 personas, paritario, elegidos de acuerdo a las normas que rigen a los senadores (por circunscripción senatorial). Deberá aprobar la propuesta de nueva constitución en 5 meses.Domingo 17 de diciembre: Plebiscito de Salida en que la ciudadanía deberá votar a favor o en contra de la nueva Constitución.ActualidadBono por hijo: ¿puedo solicitarlo dos veces si tengo dos hijos?ACTUALIDADFelipe Rojas declarado culpable: ¿cuánto tiempo estará en prisión por el asesinato de Fernanda Maciel?Etiquetado en:ChileConstituciónPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "constitución",
            "política"
        ]
    },
    {
        "title": "Sexto retiro de fondos AFP: proyectos, cuándo se votan y qué debo saber",
        "subtitle": "La próxima semana será crucial para conocer el destino del proyecto referente al sexto retiro de fondos de las AFP.",
        "date": "3 de junio de 2023 15:42 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/3IFcbf5ZuMyUFz5xFXxjLDIFI5w=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/I3MMFPERWRPHDMIAEPLODXMWZ4.jpg",
        "content": "El pasado martes 30 de junio, se retomó en el Congreso, la discusión respecto a los proyecto del sexto retiro de fondos de las AFP. La iniciativa se trató en la Comisión de Constitución de la Cámara de Diputados y Diputadas y en estos momentos se encuentra lista para su votación general en dicha Comisión.Esta iniciativa sobre elsexto retirotrata dediez proyectos fusionados respecto al retiro de fondos de las AFP.¿Cuándo se vota?El próximomartes 6 de juniose llevará a cabo lavotación general en la Comisión de Constitución de la Cámara de Diputados y Diputadas.¿Qué sigue?Tras la votación general en la Comisión, la Cámara de Diputados y Diputadas deberá votar paraaprobar o rechazar la idea de legislarel proyecto del sexto retiro.Si la idea de legislar esrechazada,la votación del sexto retiro en Chile se acaba y no podrá retomarse la discusión hasta el próximo año.Mientras que si esaprobadapasará nuevamente a las comisiones correspondientes para que seaevaluado otra vez.ActualidadBono Marzo duplicado: cómo consultar con RUT si cobro hoy, 2 de junio, los $120 mil pesos del Aporte Familiar PermanenteACTUALIDADBono Marzo duplicado: cómo consultar con RUT si cobro hoy, 3 de junio, los $120 mil pesos del Aporte Familiar PermanenteEtiquetado en:CongresosPolíticaEconomía",
        "source": "https://chile.as.com",
        "tags": [
            "congresos",
            "política",
            "economía"
        ]
    },
    {
        "title": "¿Qué diputados votaron en contra de la Reforma Tributaria?: conoce todos los votos",
        "subtitle": "La iniciativa obtuvo 73 votos a favor y las tres abstenciones se sumaron a los votos en contra, por lo que no alcanzó el quórum necesario.",
        "date": "10 de marzo de 2023 10:41 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/oJcplI3sjTw2AkqOzjd_M5n64KI=/360x203/filters:focal(2764x1767:2774x1777)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/L5EM2Q4Z7NBL3OZEUBG5Z3QT24.jpg",
        "content": "El pasado miércoles se rechazó en laCámara de Diputados y Diputadas la idea de legislar la Reforma Tributariapropuesta por elGobierno del Presidente Gabriel Boric.La propuesta tuvo 73 votos a favor, 71 en contra y tres abstenciones y en concreto, se necesitaba el apoyo de 78 parlamentarios, perofaltaron dos votos para que se aprobara la iniciativa del Gobierno, ya que las tres abstenciones(Gaspar Rivas, Andrés Jouannet y Enrique Lee) se sumaron a los votos en contra.¿Qué diputados votaron en contra de la Reforma Tributaria?Además de las tres abstenciones que contaron como votos en contra, hubo otros 71 votos negativos. La lista la componen:- Yovana Ahumada- Jorge Alessandri- Cristián Araya- Chiara Barchiesi- Miguel Ángel Becker- Juan Carlos Beltrán- Bernardo Berger- Sergio Bobadilla- Fernando Bórquez- Marta Bravo- Miguel Ángel Calisto- Álvaro Carter- José Miguel Castro- Andrés Celis- Sofía Cid- Juan Antonio Coloma- Sara Concha- María Luisa Cordero- Eduardo Cornejo- Gonzalo De La Carrera- Catalina Del Real- Felipe Donoso- Eduardo Durán- Jorge Durán- Camila Flores- Juan Fuenzalida- Jorge Guzmán- Juan Irarrázaval- Harry Jürgensen- Johannes Kaiser- Cristian Labbé- Paula Labra- Joaquín Lavín- Henry Leal- Daniel Lilayu- Cristóbal Martínez- Christian Matheson- Karen Medina- Miguel Mellado- José Carlos Meza- Carla Morales- Cristhian Moreira- Benjamín Moreno- Francesca Muñoz- Gloria Naveillan- Mauricio Ojeda- Erika Olivera- Ximena Ossandón- Rubén Darío Oyarzo- Joanna Pérez- Marlene Pérez- Víctor Alejandro Pino- Guillermo Ramírez- Marcia Raphael- Jorge Rathgeb- Hugo Rey- Agustín Romero- Leonidas Romero- Natalia Romero- René Saffirio- Luis Sánchez- Frank Sauerbaum- Diego Schalper- Stephan Schubert- Marco Antonio Sulantay- Hotuiti Teao- Renzo Trisotti- Francisco Undurraga- Cristóbal Urruticoechea- Gastón Von Mühlenbrock- Flor WeisseACTUALIDAD¿Cómo sería el cambio de Gabinete de Boric?: la resolución y qué conversó con La MonedaActualidadNuevo cambio de Gabinete: cuáles serían y qué dijo BoricEtiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "“Estos cambios estaban frenados”: Vanessa Daroch lanza potente predicción para Chile y el Gobierno de Gabriel Boric",
        "subtitle": "“Primero nos va a dejar para adentro”, fue otra de las frases que dejó la reconocida tarotista al ser consultada por lo que pasará este año en el país.",
        "date": "17 de mayo de 2023 10:01 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/AcFe6_4kauSKVCIRPcYjoZ54m3U=/360x203/filters:focal(2176x884:2186x894)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/FB2MN6F2RVGS7ASGM5UBNCLYTA.jpg",
        "content": "El pasado lunes,Vanessa Darochfue invitada al programa deMega,La Hora de Jugar, espacio en el que habló de un supuesto gran cambio que sucederá enel gobierno de Gabriel Boric.“No tiene nada que vercon lo paranormal,pero me gustaría saberqué pasará en el país este año”, fue uno de los llamados que recibieron en el programa.Ante esta preguntaDarochrealizó unaparticular predicción. “Igual tiene que ver con lo paranormal, porquenos va a dar harto miedo”,explicó.“Yo creo que es bueno, es como algo que suena raro, suena mal, pero que es bueno.Va a ser muy positivo.Viene un cambio de gabinete, que primero nos va a dejar para adentro.Esta persona que nunca pensamos que podía salir, sale.Van a verlo y van a decir ‘mentira’”, añadió.En esa línea, la reconocida tarotista explicó que “sé quién es, pero no les voy a decir. Por lo que vi,se va una mujer y entra un hombre.Al principio nos va a dar un poco de miedo, pero lo que se viene,son cambios buenos”.“Al salir esta persona van a pasar cosas que estábamos esperando hace mucho,va a empezar a acelerarse algo que vamos a decir: ‘Ahora está solucionándose esto,ahora se le dio más urgencia a esto otro’. Vienen cambiosque estaban como frenados”, dijo.ACTUALIDADLluvia en Santiago: el pronóstico de Iván Torres que mantiene a todos alerta en la Región MetropolitanaActualidadBono Marzo duplicado: cómo consultar con RUT si cobro, 17 de mayo, los $120 mil pesos del Aporte Familiar PermanenteEtiquetado en:ChilePolíticaViral Internet",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "viral internet"
        ]
    },
    {
        "title": "¿Quiénes son los nuevos ministros del gabinete de Gabriel Boric y cuáles salen con el cambio?",
        "subtitle": "Durante este martes 6 de septiembre se realizó el primer cambio ministerial del Presidente de Chile en casi seis meses en el cargo.",
        "date": "6 de septiembre de 2022 13:40 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/PIdPO2iSopkpX_5cCToCgTnNU_4=/360x203/filters:focal(1386x240:1396x250)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/IHFNEBCEUZBKXCESQAXLQ3NQSA.jpg",
        "content": "Este lunes se conoció que sería una semana especial enLa Moneda, pues por primera vez en los casi seis meses deGabriel Boriccomo presidente deChilehabría un cambio de gabinete, donde se esperaban las salidas de personas muy cercanas al jefe de Estado.Estas modificaciones ministeriales se dan tras unos agitados primeros seis meses en el cargo y solo dos días después del aplastante triunfo del‘Rechazo’sobre el‘Apruebo’en elPlebiscito de Salidapor laNueva Constitución.Pasadas las 13:28,Manuel Monsalve, que inicialmente había renunciado a su cargo como subsecretario del Interior, fue conminado a recular y fue precisamente quien encabezó la ceremonia enPalacio.En el acto, se informó lo que durante esta mañana ya era un secreto a voces: la salida de la médicoIzkia Sichesen el ministerio del Interior y el paso deGiorgio Jacksondesde Segpres a Desarrollo Social.¿Qué ministros llegan, salen y en qué ministerios?- Ministerio del Interior y Seguridad Pública:Carolina Toháreemplazará aIzkia Siches.- Ministerio Secretaría General de la Presidencia:Ana Lya UriartereemplazaráGiorgio Jackson.- Ministerio de Desarrollo Social y Familia:Jacksonasumirá el espacio dejado hace dos semanas porJeanette Vega(que renunció).- Ministerio de Salud:Ximena Aguilerareemplazará aMaría Begoña Yarza.- Ministerio de Energía:Diego PardowreemplazaráClaudio Huepe.- Ministerio de Ciencias, Tecnología, Conocimiento e Innovación:Silvia Díazremplazará aFlavio Salazar.Etiquetado en:ChilePolíticaGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno"
        ]
    },
    {
        "title": "¿Quién no puede votar en el Plebiscito Constitucional?: Cómo saber si estoy en el listado de electores",
        "subtitle": "En diciembre se llevará a cabo el referéndum respecto del nuevo proyecto de Constitución, pero cerca de 90 mil personas están inhabilitadas para la votación.",
        "date": "4 de agosto de 2023 12:19 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/OYvmmznXcBmpU2BV8Q0q0EtZ_go=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/WOC3YA3HYZH6JHPZT6LMVCN5LE.jpeg",
        "content": "El 17 de diciembre se realizará el Plebiscito Constitucional que someterá a votación el proyecto de carta magna que actualmente    elaborado el Consejo Constituciones.Tal como indica la ley, hace unos días el Servicio Electoral (Servel) determinó la nómina especial de electores que no serán incorporados en el padrón electoral y, por lo tanto, no podrán ejercer el derecho a sufragio.Sin derecho a votoLa nómina que dio a conocer el organismo público incluye a88.651personas que, conforme al art. 31 bis de laLey N° 18.556,además de sermayores de 90 años:No cuentan con su documento de identidad vigente, por no haber obtenido o renovado su cédula nacional de identidad, cédula de identidad para extranjeros o pasaporte, en los últimos once años, de acuerdo con la información que obtiene el Servel desde el Servicio de Registro Civil e Identificación.Junto a lo anterior, no han votado en los últimos dos procesos electorales.Revisaaquíla nómina.ReclamosEl lunes 14 de agosto termina el plazo para reclamar ante el Servel si consideras haber sido ingresados erróneamente en la nómina especial de personas que se excluirán del padrón electoral.Además podrán realizar el trámite quienes tengan un familiar cercano o conocido que vaya a ser  excluido.La reclamación se puede realizar presencialmente en las direcciones regionales delServelo por medio de un correo electrónico areclamos90@servel.cl. Debes acompañar los antecedentes fundantes de la reclamación y fotografía por ambos lados de la cédula de identidad del elector o electora que será excluido del padrón.ActualidadQué es el bono PAD: cómo se usa y quién lo recibeActualidadDescubre el portal de empleo para los que inician su vida laboralEtiquetado en:ChileVotacionesPolíticaConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "votaciones",
            "política",
            "constitución"
        ]
    },
    {
        "title": "Esto se sabe del audio filtrado de Gabriel Boric: un responsable, su insólita explicación y las penas que arriesga",
        "subtitle": "El diputado responsable de filtrar el audio pidió disculpas por el hecho, aunque de todas formas arriesga duras sanciones.",
        "date": "16 de junio de 2023 10:27 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/qNIhiU-GaX4dNlgWnML2Gvt6Bms=/360x203/filters:focal(540x215:550x225)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/VQC2SNDTDJFUNGRYZ7RLIAD6OY.jpg",
        "content": "La escena política ha estado inmersa en una nueva polémica. Luego de la reunión que sostuvo el Presidente Gabriel Boric con parlamentarios de la Macrozona Sur, en el palacio de Cerro Castillo, en Viña del Mar,se viralizó un audio donde se reveló parte de la conversación. Esto pese a que el mismo mandatario pidió expresamente que no grabaran nada, dado que se trataba de una cita privada.El fin de la reunión fue dialogar sobre la seguridad en las regiones del Bío Bío y La Araucanía, frente a los constantes atentados. Uno de los diputados fue quien filtró cerca de 10 minutos de la conversación.Se trata de Miguel Mellado (RN), que en la noche del jueves reconoció haber grabado y hecho público parte de la conversación, pese a que en la misma jornada había condenado el hecho.“No estuve presente en la primera parte, en donde se comentó la prohibición de grabar. Desconociendo lo anterior es que grabé estos 10 minutos de la última parte de la reunión, en donde se presentaron conclusiones y compromisos importantes para la Macrozona Sur que me parecieron relevantes guardar para recordar”, expresó el diputado mediante un comunicado público.“Si alguno se sintió ofendido, pido disculpas a todos los involucrados, al Presidente, a los Ministros y a los Parlamentarios.Asumo esta responsabilidad y estoy disponible a conversar con el presidente (Boric) si así lo estima conveniente”, cerró.¿Qué sanciones arriesga el diputado Mellado?La Fiscalía de Valparaíso ya anunció que se investigará la filtración y difusión del audio, luego de que el Ministerio del Interior denunciara el hecho. Según lo establece el Código Penal en el Artículo 161, la grabación de comunicaciones privadas y su posterior difusión, sin consentimiento, es un delito.Algo por lo que el diputado Miguel Mellado arriesga sanciones que van desdeuna multa de 500 Unidades Tributarias Mensuales, hasta penas de entre61 días y cinco años por presidio menor.Sobre la firmaBastian ArriazaNació el 2000 en Santiago (Quinta Normal). Periodista practicante en AS Chile, Licenciado en Comunicación Social. En AS ha trabajado en la redacción de noticias y la realización de diversas entrevistas para el sitio web, además de la creación de contenidos para las redes sociales. Amante por sobre todas las cosas del tenis y del fútbol.Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Partido Republicano fija postura respecto al alza del Salario Mínimo a $500 mil pesos: “No seremos cómplices”",
        "subtitle": "La iniciativa será votada este miércoles en la Sala de la Cámara Baja, luego de la extensa tramitación en las comisiones de Trabajo, Hacienda y Economía efectuadas esta semana.",
        "date": "10 de mayo de 2023 12:33 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/6zv7PARhcgRKoFMXGRDcx8y5PTQ=/360x203/filters:focal(2648x1547:2658x1557)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/S4A4FACMKJEKVLWQOQLMGXARSM.jpg",
        "content": "La bancada de diputados del Partido Republicano (PLR)anunció que votará en contra del proyecto que aumenta de forma gradualel salario mínimo a $500.000,iniciativa que se definirá este miércoles en laSala de la Cámara de Diputadas y Diputados, luego de la extensa tramitación enlas comisiones de Trabajo, Hacienda y Economíaefectuadas esta semana.En la última instancia mencionada, los parlamentarios rechazaron la moción.“No seremos cómplices que destruirá a la gran mayoría de las Pymes”El diputado Juan Irarrázaval (PLR)sostuvo que el partido no será “cómplice” de una medida “quedestruirá a la gran mayoría de las Pymesy que atentará directamente contra la generación de empleos”.“Quien más que a los republicanos nos gustaría que todos los trabajadores tuvieran un sueldo de $500.000 e incluso superior a esta cifra,pero la verdad que los reajustes salariales que están desalineados del crecimiento de la productividad laboral generan solo efectos negativos en el empleo, en particular entre los que tienen menor experiencia laboral y menor nivel educativo”, explicó.Otro de los argumentos que expresó fue que si se aprueba la medida, “provocará un efecto en el aumento de la informalidady dado el delicado escenario económico actual, no podemos caer en la irresponsabilidad de aprobar esta iniciativa populista y poco efectiva”, agregó.Además, según su visión, la iniciativa también “atentará contra la igualdad”, porque “mientras algunos van a tener el beneficio de subir su sueldo a $500 mil,otros van a perder su trabajo, porque muchas de las micro, pequeñas y medianas empresas no tendrán las espaldas para poder hacer frente a esta nueva imposición”, sentenció.ACTUALIDADDe la Carrera reaparece tras el triunfo del Partido Republicano: “Saco de hueas”ACTUALIDADEstalla un escándalo en el Partido Republicano: candidato fue detenido por delitos sexuales el 2019Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Helicóptero usado para desaparecer personas en la dictadura de Pinochet aparece hoy en un parque de diversiones",
        "subtitle": "Una parte del Helicóptero Puma H-255 fue encontrada en Reino Unido. Fue usado durante la dictadura militar para el asesinato de personas.",
        "date": "11 de agosto de 2023 16:42 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/jL0OnOO7kWrF0_k6Mv4wB7F-qyU=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/OC7OUUXKJ5EZDGGBOKE3LUPYA4.jpg",
        "content": "Cuando resta exactamente un mes para que se cumplan 50 años del golpe de Estado de 1973, existen cientos de asesinatos y desapariciones aún por resolver. Es por eso que un hecho hasta ahora desconocido ha causado revuelo. Se trata dela aparición de una parte del Helicóptero Puma H-255, usado en los primeros días de la dictadura militar de Augusto Pinochet.La rareza de este hecho es que el fuselaje de este helicópteroactualmente forma parte de un parque de paintball en Reino Unido, en la ciudad de Horsham, esto según lo señalado por el medio inglés The Guardian. Ante este suceso, es que diversos familiares de detenidos desaparecidos han solicitado que sea devuelto a Chile para que pueda ser considerado como un monumento en homenaje a las víctimas de las violaciones a los Derechos Humanos.La historia del Puma H-255Durante los primeros días de la dictadura militar, este helicópterose usó en los denominados “vuelos de la muerte”para arrojar vivos al mar a opositores que estaban detenidos en Tejas Verdes, San Antonio. Años más tarde (durante el 2003) fue vendido justo cuando comenzaron nuevas investigaciones y nunca pudo ser periciado.“Ese helicóptero está manchado de sangre”, aseguróGaby Rivera, presidenta de la Asociación de Familiares de Detenidos Desaparecidos (AFDD).Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Billete conmemorativo de “mujeres valiosas”: cuándo saldrá, cómo se vota y quiénes son las candidatas",
        "subtitle": "La Casa de Moneda de Chile presentó esta selección de figuras para  conmemorar sus 280 años de historia. Conoce el listado de candidatas.",
        "date": "21 de marzo de 2023 13:48 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/TSH2WdYTtGfKZvhVUPNnTszgc4c=/360x203/filters:focal(2060x1140:2070x1150)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/ML4UB4WVNRAITF6VSRZFGWCMK4.jpg",
        "content": "Mujeres Valiosases el nombre de la campaña que presentó laCasa de Moneda, con el objetivo de conmemorar 280 años desde su fundación. ¿De qué forma se hará? Con un billete conmemorativo que será elegido por la ciudadanía, a través de una votación.“Este mes queremos reconocer, conmemorar ydestacar el valor de la mujer y a todas aquellas Mujeres Valiosasque han marcado nuestra historia”, escribieron desde el perfil del organismo en sus redes sociales.¿Cuáles son las candidatas a aparecer en el billete?- María Luisa Bombal, escritora chilena, premiada con el Premio Ricardo Latcham en 1974 y el Premio Academia Chilena de la Lengua en 1976.- Eloísa Díaz, primera mujer estudiante de medicina y primera médico del país.- Isabel Allende, escritora, Premio Nacional de Literatura de Chile en 2010 y miembro de la Academia Estadounidense de las Artes y las Letras en 2004.- Valentina Muñoz, STEMinista y primera mujer latinoamericana en ser Defensora de los ODS para la ONU.- María Teresa Ruiz, astrónoma, ganadora del Premio Nacional de Ciencias Exactas en 1997 y del Premio L’Oreal-Unesco a Mujeres en Ciencia en 2017.- Margot Duhalde, primera mujer piloto de guerra en Chile, pionera en la aviación hispanoamericana, combatiente en la Segunda Guerra Mundial.- Violeta Parra, artista, música, compositora y cantante, reconocida como una de las principales folkloristas de América del Sur y del mundo. Su influencia es  innegable y sus composiciones han sido versionadas por todo tipo de artistas a través de los años.- Michelle Bachelet, primera presidenta mujer de Chile y primera directora ejecutiva de ONU-Mujeres, agencia de las Naciones Unidas por la igualdad de género.- Christiane Endler, futbolista profesional, arquera en el Olympique de Lyon Femenino, ganadora del premio The Best en 2022 como la mejor portera del planeta.¿Cómo se vota?La única forma de votar es a través de comentarios, en las redes sociales de la Casa Moneda, es decir, enInstagram y Facebook.Etiquetado en:ChileDeportesMúsicaPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "deportes",
            "música",
            "política"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023: ¿en qué supuestos puedo solicitar la exclusión del cargo de vocal de mesa?",
        "subtitle": "Los chilenos asistirán los centros de votación para elegir a quienes elaborarán un nuevo proyecto de constitución. Si eres vocal de mesa, puedes invocar razones para excluirte de la obligación legal.",
        "date": "3 de mayo de 2023 09:05 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/yDHRS4PQudO4aQriXrqZIrVu3Y4=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/BIAUVDWSKRGVBPQUUSIS525YGQ.jpg",
        "content": "Este domingo se llevarán a cabo las elecciones para escoger a los 50 integrantes del Consejo Constitucional.Los vencedores en los comicios tendrán la responsabilidad de redactar la nueva carta magna del país.Lo harán, eso sí, en el marco de un anteproyecto diseñado por los 24 miembros del Comité de Expertos.Este órgano fue designado por el Congreso e inició sus funciones en el mes de marzo.Las votaciones sonde carácter obligatorio.Además, en esta ocasión, no podrán intervenir los ciudadanos chilenos con residencia en el extranjero, puesto que así lo establece la ley al respecto.ExclusionesEl cada punto de votación, el proceso eleccionario es llevado a cabo por los vocales de mesa. Deben cumplir con la función de instalar la mesa de votación, entregar las papeletas, cuidar del orden y formalismo del acto de sufragio y resolver consultas de los votantes. Son elegidos por la Junta Electoral, que depende del Servel.La fecha última para excusarse como vocal de mesa ya expiró.El plazo, para cumplir con el trámite, se prolongó entre el 17 y el 19 de abril ante las Juntas Electorales. Posteriormente, y el sábado 22 fue publicada la nómina definitiva de cara al acato eleccionario de este domingo.Sin embargo, existe la posibilidad de excluirse de la obligación legal.Se puede reclamar alguna de las causales de inhabilidad, que son las siguientes:Ser candidato en la elección de que se trate.Ser cónyuge, pariente consanguíneo o afines de aquellos señalados por ley del candidato de que se trate.Desempeñar cargos de representación popular.Desempeñar ciertos cargos en la administración de gobierno (como ministro de Estado, subsecretario, intendente, gobernador).Desempeñar un cargo en los Tribunales Superiores de Justicia o ser juez o fiscal del Ministerio Público.Ser jefes superiores de servicio.Ser Seremi, contralor o miembro activo de las Fuerzas Armadas o de orden y seguridad.Ser extranjero.Ser no vidente.Ser analfabeto.Haber sido condenado por delitos contemplados en cualquiera de las leyes que regulan el Sistema Electoral Público.ActualidadElecciones Consejo Constitucional 2023: qué se vota y para qué sirvenACTUALIDADElecciones Consejo Constitucional 2023: candidatos y cuáles son las opciones de votoEtiquetado en:ChileVotacionesEleccionesConstituciónVotoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "votaciones",
            "elecciones",
            "constitución",
            "voto",
            "política"
        ]
    },
    {
        "title": "Fuad Chahín es acusado de vender propiedades de la Democracia Cristiana por un valor menor",
        "subtitle": "El expresidente del partido Democracia Cristiana habría vendido algunas propiedades del partido por más de $1000 millones de pesos menos del precio tasado.",
        "date": "20 de septiembre de 2022 21:36 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/izJBp-2mCF_kMW2Cpf9FbgGQ90s=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/HJSDZE3GPNCELNKIV3VBDINFZE.jpg",
        "content": "El hecho se habría dado a conocer luego de que el actualpresidenteel partido políticoDemocracia Cristianainterpusiera una querella contra el exlíder de la DC.Esta se sustentaba bajo la supuestaadministración desleala raíz de las ventas transadas por un menor precio en relación con la tasación comercial.A pesar de que las acusaciones fueron retiradas en el mismo día,Ciperrealizó una investigación que probaría que la diferencia sería de cerca de$1000 millones.¿Cuáles eran las propiedades?Se trata de3 propiedadesen particular. En La Florida, una casa que fue vendida en$723 millones, pero que sin embargo solo recibió$530 millones, debido a que la comisión del corretaje fue de$193 millones.En tanto a la entonces sede del partido ubicada en Macul, fue vendida en$366 millones, $254 millones menos del valor de la tasación.Adicionalmente, la propiedad ubicada en Talagante se vendió en$838 millones, lo que correspondería a $924 millones menos.Todo esto llamó la atención delServeldebido a que la comisión para la corredora de propiedades fue millonaria. Específicamente, de un26% del total de las ventas.Etiquetado en:PolíticaChileDinero",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "dinero"
        ]
    },
    {
        "title": "Quién es Camila Polizzi, vinculada al Caso Lencería: qué pasó, de qué partido es, denuncia de sicariato y qué ha dicho al respecto",
        "subtitle": "La ex candidata a diputada, ligada a la cuestionada Fundación En Ti, informó que denunció ante la Fiscalía a una “alta autoridad de Gobierno”.",
        "date": "10 de agosto de 2023 13:28 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/XyjqvGDh0x0wU0-jM3EcxIyxg_4=/360x203/filters:focal(610x253:620x263)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/UI3WOYE5ORBT7IZ5JXVMKSDD5U.jpg",
        "content": "La ex candidata a diputada,Camila Polizzi, reveló detalles de una reunión sostenida con el ex seremi de Gobierno, Eduardo Vivanco, por los cuestionados traspasos de al menos $250 millones desde el Gobierno Regional hacia la Fundación En Ti, y que fueron desembolsados por ella. Incluso, aseguró que “una alta autoridad de Gobierno habló expresamente de sicariato”.“Quién ríe soy yo”: Videoclip protagonizo por Camila Polizzi se hace viral seis años después y las redes ardenMediante un comunicado, Polizzi aseguró que hoy presentó“una denuncia ante la Fiscalía de la región del Bío Bío, luego de haber reflexionado los hechos que ocurrieron hace ya más de una semana en un edificio de calle Freire en Concepción, y en donde se encuentra involucrado una ex autoridad de gobierno, que hasta ese entonces ostentaba el cargo de Seremi de Gobierno de la región del Bío Bío, el sr. Eduardo Vivanco”.“El silencio que he guardado todo este tiempo, bien corresponde a hechos en donde mi integridad y la de mis hijas se encuentran en entredicho, y posible peligro. Le he presentado a la Fiscalía todos los antecedentes de los hechos ocurridos, donde una alta autoridad de Gobierno habló expresamente de sicariato”, agregó.La defensa de Camila Polizzi por el Caso LenceríaAdemás, Camila Polizzi se defendió diciendo que“niego absolutamente estar obstruyendo a la Justicia, y todo lo que se ha dicho en los medios de comunicación frente a grabaciones que se me han realizado”.“Bajo ningún motivo he querido silenciar a personas que tengan que ver o aportar a la investigación que lleva a cabo la Fiscalía. El motivo de mi llamada fue dar tranquilidad a la Fundación, y bajo ningún criterio silenciar, callar o esconder hechos que las instituciones que corresponden se encuentran investigando”, afirmó.“Soy la encargada del proyecto y como tal quise dar tranquilidad y nunca bajo ningún motivo he buscado hacer lo contrario. Me encuentro disponible y ubicable para colaborar y que los hechos se esclarezcan de la mejor manera”, apuntó.Finalmente, Polizzi abordó las rendiciones de gastos presentadas al Gobierno Regional del Bío Bío, que incluyen compras en vestuario.“Jamás he presentado rendición alguna o gasto relacionado al proyecto que tenga que ver con vestuario. Por lo que ante estos hechos graves quiero clarificar que esto es absolutamente falso”, señaló.¿Quién es Camila Polizzi?Camila Polizzinació en Concepción, tiene 34 años y dos hijas. En un momento ingresó a estudiar Psicología, sin embargo, al convertirse en madre postergó su carrera, y finalmente no la terminó.Se denomina una“persona autodidacta”, e hizo cursos de música, teatro, y otras disciplinas, siempre ligada a la cultura y la política. También tuvo un pasado como modelo, donde realizó varias sesiones de fotos en 2017.Polizzi se hizo más conocida en 2019, cuando comenzó a hacer videos de sátira política en sus redes sociales. Rápidamente alcanzó popularidad, teniendo millones de visitas. En 2021 se postuló a la alcaldía de Concepcióncomo independiente con cupo del Frente Amplio y Comunes.El FA le quitó su apoyo cuando Polizzi señaló en CNN que“no estaba de acuerdo con la despenalización del aborto sin causales”. Sin embargo, no detuvo su candidatura y, finalmente, obtuvo 6.559 votos, un 8,28% del padrón total, obteniendo la cuarta mayoría, sin resultar electa.Luego, Polizzi se presentó como candidata a diputada por el distrito 20, como independiente con cupo del Partido Radical en la coalición Nuevo Pacto Social. Nuevamente, no resultó electa.AmpliarActualidad¿Existe una lista de nombres prohibidos por el Registro Civil en Chile? Estos son los nombres que circulanACTUALIDADRegistro Civil revela los nombres más inscritos para niños en Chile en 2023: lista actualizadaEtiquetado en:ChileSicariosPolíticaRopa interiorRopa interior femenina",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "sicarios",
            "política",
            "ropa interior",
            "ropa interior femenina"
        ]
    },
    {
        "title": "Plebiscito de Salida: qué servicios del transporte público serán gratuitos y hasta cuándo",
        "subtitle": "Desde las 08:00 a las 18:00 horas se encontrarán abiertas las urnas, a menos que aún queden personas esperando para poder sufragar en una mesa.",
        "date": "2 de septiembre de 2022 13:03 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/lDJrjbYnIwXRtAttuBA3r2hLCig=/360x203/filters:focal(2903x2137:2913x2147)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PX5BCTVHU5GAFJAEIABZUUA5MY.jpg",
        "content": "El próximo 4 de septiembre de 2022 se llevará a cabo la votación delPlebiscito de Salidaen donde los chilenos deberán decidir si aprueban o rechazan laNueva Constitución.Desde las 08:00 a las 18:00 horas se encontrarán abiertas las urnas, a menos que aún queden personas esperando para poder sufragar en una mesa. Hay que recordar que el voto es obligatorio para los mayores de 18 años.¿Qué servicios del transporte público serán gratuitos y hasta cuándo?ElPresidente Gabriel Boricseñaló que solicitaron “que todos los conductores estén disponibles, hemos exigido que todos los sistemas de transporte regulados tengan una frecuencia de día laboral y hemos establecido la gratuidad del transporte -en el Metro, en el tren, en el Biotrén, en Merval-”.ElMetro de Santiago estará liberado entre las 07:00 horas y las 23:00 horas.Aunque el pasaje será gratuito, será necesario usar la tarjeta Bip!.Los trenes de EFE: Limache-Puerto, Santiago-Rancagua, Metrotren Nos, Constitución-Talca, Biotrén, Talcahuano-Hualqui y Victoria-Temuco funcionarán con gratuidad.Además, se establecieron 2.446 servicios de transporte rural gratuitos en sectores rurales, en forma terrestre, fluvial y marítima.“Esto es un aumento del casi 15% de la disponibilidad de medios para poder acercarse al lugar de votación”, comentó el Mandatario.ACTUALIDADPlebiscito de Salida: ¿puedo votar si tengo el carnet caducado?ACTUALIDAD¿Hay toque de queda para el Plebiscito en Chile y qué pasa con la Ley Seca?Etiquetado en:EleccionesConstitución Chile 2022Política",
        "source": "https://chile.as.com",
        "tags": [
            "elecciones",
            "constitución chile 2022",
            "política"
        ]
    },
    {
        "title": "Cambios en el gabinete de Boric: ¿cómo quedó conformado el gobierno?",
        "subtitle": "Ayer, el Presidente de la República hizo cambios en cinco ministerios. Javiera Toro, por ejemplo, asumió el liderazgo en Desarrollo Social y Familia.",
        "date": "17 de agosto de 2023 16:44 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/sevyHCpOBNP3tkTB-InPWjcYbS0=/360x203/filters:focal(1697x5:1707x15)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/X62WIY3J4ZAHFCH6ZFXN7YHKZI.jpg",
        "content": "Durante la jornada de ayer,el Presidente Gabriel Boric le dio un giro a su planificación e hizo varias modificaciones en el gabinete. Hubo cambios en cinco ministerios y cuatro autoridades dejaron el Palacio de La Moneda.En Desarrollo Social y Familia,Javiera Toro asumió el liderazgo tras la salida de Giorgio Jackson. La representante de Comunes se encontraba en la cartera de Bienes Nacionales. Estos fueron los otros cambios:Ministerio de Educación:Nicolas Cataldo reemplaza a Marco Antonio Ávila.Ministerio de Bienes Nacionales:Marcela Sandoval reemplaza a Javiera Toro.Ministerio de Las Culturas, Las Artes y el Patrimonio:Carolina Arredondo reemplaza a Jaime de Aguirre.Ministerio de Minería:Aurora Williams reemplaza a Marcela Hernando.Así quedó el gabinete de Gabriel Boric:Ministerio del Interior y Seguridad Pública: Carolina ToháMinisterio de Relaciones Exteriores: Alberto van KleverenMinisterio de Defensa Nacional: Maya FernándezMinisterio de Hacienda: Mario MarcelSecretaría General de la Presidencia: Álvaro ElizaldeSecretaría General del Gobierno: Camila VallejoMinisterio de Economía, Fomento y Turismo: Nicolás GrauMinisterio de Desarrollo Social y Familia: Javiera ToroMinisterio de Educación: Nicolás CataldoMinisterio de Justicia y Derechos Humanos: Luis CorderoMinisterio del Trabajo y Previsión Social: Jeannette JaraMinisterio de Obras Públicas: Jéssica LópezMinisterio de Salud: Ximena AguileraMinisterio de Vivienda y Urbanismo: Carlos MontesMinisterio de Agricultura: Esteban ValenzuelaMinisterio de Minería: Aurora WilliamsMinisterio de Transportes y Telecomunicaciones: Juan Carlos MuñozMinisterio de Bienes Nacionales: Marcela SandovalMinisterio de Energía: Diego PardowMinisterio de Medio Ambiente: Maisa RojasMinisterio del Deporte: Jaime PizarroMinisterio de la Mujer y Equidad de Género: Antonia OrellanaMinisterio de las Culturas, las Artes y el Patrimonio: Carolina ArredondoMinisterio de Ciencia, Tecnología, Conocimiento e Innovación: Aysén EtcheverryACTUALIDADCamila Polizzi habla sobre la arista lencería, el allanamiento en su casa y qué pasó con el dineroACTUALIDADBono Empleo Joven: fechas, montos, requisitos y cómo postularEtiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Muere Guillermo Teillier, histórico dirigente del PC, a los 79 años: qué le pasó y reacciones a su fallecimiento",
        "subtitle": "El personero de la colectividad política se encontraba internado en el Hospital de la Universidad de Chile. Dejó de existir durante la madrugada.",
        "date": "29 de agosto de 2023 07:31 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/fA0re4JAJcDFb7QnSkoCseRbQ5c=/360x203/filters:focal(1275x45:1285x55)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/ME3AP453PVDMHCNVGULXMY27VU.jpg",
        "content": "A primera hora de esta mañana, el Hospital Clínico de la Universidad de Chile informó que Guillermo Teillier murió en el recinto asistencial en la madrugada.El histórico dirigente del Partido Comunista sufría complicaciones de salud, a raíz de problemas cardíacos, y tenía 79 años.La noticia fue dada a conocer a través de un comunicado público. Junto con señalar que “acompañamos a sus familiares y amigos en este momento”, el escrito del hospital indica también que“que hoy 29 de agosto a las 03:27 horas, nuestro paciente Guillermo Teillier del Valle ha fallecido”.El dirigente político nació en Santa Bárbara, en la Región del Bíobío.Integró el comité central del partido desde 1988, pasando luego a ser secretario general y finalmente asumiendo la presidencia. Esto ocurrió después de lamuerte deGladys Marín.ReaccionesEl Partido Comunista despidió a Teillier inicialmente a través de sus cuentas en redes sociales.Sobre el ex dirigente político, el PC publicó que “apoyó con todas sus energías a la UP. Combatiente y luchador antifascista contra la dictadura. Estratega para la consolidación de las fuerzas populares y de izquierda, estadista y presidente del Partido Comunista de Chile”.Lautaro Carmona, secretario general de la colectividad,manifestó que “es un golpe muy duro, sobre todo afecta a toda nuestra militancia a todos quienes trabajamos junto a él. Dio batalla hasta el último segundo, se comprometió hasta el último segundo de su vida”.Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023: qué cargos se eligen y por cuántos candidatos puedo votar",
        "subtitle": "Un nuevo proceso eleccionario tendrá lugar en nuestro país. Al terminar la semana, serán escogidos los integrantes del organismo que redactará la nueva carta magna.",
        "date": "7 de mayo de 2023 09:50 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/zxEiCtN0qXITS-UcgejEJ1w4z_U=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/K74C3VU6DNANHNTCBM3RLTHOOE.jpg",
        "content": "Este domingo 7 de mayo, los chilenos volverán a las urnas.Al concluir la presente semana, se pronunciarán en los comicios respecto de la composición delConsejo Constitucional,organismo que tendrá la misión de elaborar el proyecto de una nueva carta magna para el país.Sigue laselecciones al Consejo Constitucional en vivo y en directo.Cargos y candidatosEn el acto eleccionario, cada ciudadano deberá votar por un solo candidato de todos los registrados en la papeleta.Este representará a su elector en la Convención Constitucional.En total, los integrantes del organismo serán 50, quienes junto al Comité de Expertos, con 24 miembros, redactarán la nueva constitución del país.El texto final será sometido a plebiscito el 17 de diciembre en un referéndum que también se definirá en los centros de votación a lo largo de Chile.En esta elección se presentan candidatos de las coaliciones electorales Todo por Chile, Unidad Para Chile y Chile Seguro.Además, participarán en la elección los candidatos de Partido Republicano y del Partido de la Gente.Actualidad“Es insostenible en el tiempo”: revelan hasta qué fecha será conveniente para los chilenos ir a comprar a ArgentinaActualidadBono Invierno 2023: consulta con tu RUT si te corresponde recibir los $74 mil pesosEtiquetado en:ChilePolíticaEleccionesVotoVotacionesConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "elecciones",
            "voto",
            "votaciones",
            "constitución"
        ]
    },
    {
        "title": "Revelan los favoritos a ser el próximo presidente de Chile",
        "subtitle": "La encuesta de Pulso Ciudadano reveló cuáles son los candidatos predilectos de la gente para asumir la presidencia del país en los próximos años.",
        "date": "28 de marzo de 2023 10:26 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/E0kqKDuUwjcyNplgqMhc_V8sXII=/360x203/filters:focal(738x253:675x263)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/LY53QDUVTRA67ILSCLWBKLYZSY.jpg",
        "content": "Pese a que recién en 2026 inicia elpróximo período presidencialen Chile, muchas personas ya comienzan a vislumbrar a los eventuales candidatos para gobernar el país. Por lo mismo,Pulso Ciudadanorealizó una encuesta con el objetivo de conocer a los favoritos de la gente para esa elección venidera.En el sondeo se excluyó de las opciones seleccionables al actual mandatario,Gabriel Boric. En ella participó un total de 913 personas y, considerando a todos aquellos candidatos que sumaron sobre un 1,5% de las preferencias, se armó la siguiente lista.¿Cuáles son los favoritos a ser el próximo presidente de Chile?La favorita para llegar al Palacio de La Moneda esEvelyn Matthei(UDI), actual alcaldesa de Providencia, quien se quedó con un 16,3% de las preferencias. Quien sigue en el listado esJosé Antonio Kast(Partido Republicano) quien obtuvo 15,1%.En tanto, en el tercer y cuarto lugar aparecen ex presidentes de Chile:Sebastián Piñera(6,8%) yMichelle Bachelet(5,4%). En quinto lugar asoma la actual ministra vocera de Gobierno,Camila Vallejo(Partido Comunista) con un 4%.En sexto aparece el edil de La Florida,Rodolfo Carter(Chile Vamos), con un 3,9%. Finalmente, la gran sorpresa del ránking es la aparición del multimillonarioLeonardo Farkasen el séptimo lugar, con un 3,6%.Listado completoEvelyn Matthei.José Antonio Kast.Sebastián Piñera.Michelle Bachelet.Camila Vallejo.Rodolfo Carter.Leonardo Farkas.Franco Parisi.Marco Enríquez Ominami,Daniel Jadue.Carolina Tohá.Etiquetado en:Presidencia GobiernoChileGobiernoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "presidencia gobierno",
            "chile",
            "gobierno",
            "política"
        ]
    },
    {
        "title": "Quién es Vlado Mirosevic, nuevo presidente de la Cámara de Diputados",
        "subtitle": "El parlamentario se impuso en la elección ante Miguel Ángel Calisto, de la Democracia Cristiana (DC). Inicialmente, el cargo lo iba a ocupar Karol Cariola, del Partido Comunista (PC).",
        "date": "8 de noviembre de 2022 08:53 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/HXv-dV7LipzceVvjgzi6ij9jjt0=/360x203/filters:focal(2615x86:2625x96)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/COXI6RQX3VE33HXSM2SIV3MN74.jpg",
        "content": "La polémica generada en la Cámara de Diputados, a raíz de la fallida candidatura de Karol Cariola del Partido Comunista, llegó a su fin este lunes en el Congreso.En definitiva, Vlado Mirosevic, representante del Partido Liberal, fue electo presidente de la cámara baja. En una segunda votación superó a Miguel Ángel Calisto, de la democracia Cristiana, con 77 votos.Inicios en el norteMirosevic nació en Arica, tiene 35 años y es titulado en ciencias políticas en la Universidad Central, en Santiago.Posteriormente realizó un magister en periodismo digital en la Universidad Mayor. Durante el 2014 fue elegido diputado por el distrito de Arica y Parinacota y, por lo tanto, cumple ya su tercer ciclo en el Congreso.El nuevo presidente de la Cámara de Diputados cursó la enseñanza básica en el Colegio Andino de Arica.Durante su paso por la enseñanza media comenzó a vincularse con la actividad política, puesto que llegó a ser presidente de la Federación de Estudiantes Secundarios de Arica y Parinacota (FESAP), en 2003 y 2004.Fundador del PLEl 2013 constituye un año clave en la trayectoria de Mirosevic.Fue uno de los fundadores del Partido Liberal (PL), colectividad en la que milita actualmente.Hasta el 2020, el partido del nuevo líder de la cámara baja fue parte del Frente Amplio. Al año siguiente la colectividad pasó a integrar la Unidad Constituyente, conglomerado que conformaban los ex partidos de la Concertación.Actualmente, el Partido Liberal es parte de la agrupación Socialismo Democrático e integra la coalición que apoya al Gobierno del Presidente Gabriel Boric.Mirosevic, en 2022, fue uno de los voceros del comando del Apruebo con miras al plebiscito constitucional del 4 de septiembre, junto a la diputada Karol Cariola (PC).En los comicios se impuso la opción rechazo y ha sido una de las críticas políticas que se la hecho al ahora presidente de la Cámara de Diputados.ActualidadTemblor en la zona central de Chile hoy: de cuánto fue, epicentro y en qué regiones se sintió el sismoACTUALIDADEclipse lunar, en directo: ¿desde dónde se podrá ver?Etiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "Permisos en el trabajo: descubre cómo solicitarlo para hacerte un examen médico",
        "subtitle": "Conoce aquí los detalles del permiso que puedes utilizar para realizarte un examen preventivo en horario laboral.",
        "date": "23 de julio de 2023 16:27 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/5647m4CZr0CJDfSw3GvnRFtF6j0=/360x203/filters:focal(1519x1063:1529x1073)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/7QWSXUQTZVCKLGPX7ZBYPO53WA.jpg",
        "content": "En el sitio web deChileAtiende,se puede encontrar este enlace con fecha de 23 de eneroque se titula‘Permiso para realizarse exámenes médicos durante la jornada laboral’. ¿De qué se trata?Una iniciativa que busca prevenir enfermedades como elcáncer, por lo que para cumplir eso, fue aprobada una ley que modifica el Código del Trabajo, la que permite hacer el trámitedurante la jornada laboral sin que te descuenten en tu trabajo.Así puedes pedir permiso en tu trabajo para hacerte exámenes médicos sin que te descuentenLa ley establece queuna vez al año,los trabajadores pueden solicitar medio día laboral para realizarse exámenes a la próstata o mamografías, según corresponda.Pero el permiso también se puede utilizar en otrosexámenes preventivos, como elpapanicolaou(para detectar el cáncer cérvicouterino).¿Qué debe hacer el trabajador o trabajadora para poder pedir el permiso?En ese sentido,el trabajador o trabajadora debe dar aviso al empleador con una semana de anticipacióna realizarse los exámenes preventivos.Luego, debe presentar loscomprobantes de la atención médicaque acrediten que se realizó los exámenes en lafecha y horaestipulada en el permiso.En caso de ser necesario,el empleador debe aumentar el tiempo del permisoconsiderandotrasladosdesde y hacia lainstitución de salud, condiciones geográficas, de transporte y disponibilidad del equipamiento médico.¿Quiénes pueden solicitar el permiso?Para solicitarlo es importante que eltrabajador o trabajadoracumpla con estas condiciones:Tener uncontrato de trabajopor más de30 días.Hacer uso del beneficio por lo menos30 días despuésde haber empezado larelación laboral(firma del contrato).Lo anterior también es válido paracontratos a plazo fijo, por obra o faena, quienes podrán hacer uso de suderechoen cualquier momento durante lavigencia del contrato.ACTUALIDADBono Marzo duplicado: cómo consultar con RUT si cobro hoy, 23 de julio, los $120 mil pesos del Aporte Familiar PermanenteACTUALIDADPrecio del dólar en Chile hoy, 23 de julio: tipo de cambio y valor en pesos chilenosEtiquetado en:Examen médicoChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "examen médico",
            "chile",
            "política"
        ]
    },
    {
        "title": "Cómo saber mi local de votación para las elecciones de mayo y qué hacer si me lo cambiaron",
        "subtitle": "Este próximo 7 de mayo se escogerán a los integrantes del Consejo Constitucional. Entérate dónde te tocará sufragar.",
        "date": "17 de abril de 2023 13:48 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/t7hqnfs3SWr0cUsYw-qW342MlII=/360x203/filters:focal(1042x498:1052x508)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/TBUAKID3YVD5JMD4ZB646FJLTI.jpg",
        "content": "Una nueva votación nacional concentrará la atención en el próximo mes.El 7 de mayo, todos los chilenos inscritos en el padrón electoral deberán sufragar para escoger a los 50 integrantes que formarán parte del Consejo Constitucional, quienes serán los encargados de discutir y, posteriormente, aprobar una nueva propuesta de Constitución.Según indica el Servel,más de 15 millones de compatriotas están habilitados para votar en esta instancia, de los cuales cinco millones están en la Región Metropolitana. Muchos aún tienen dudas respecto de su local, o no conocen si fueron denominados como vocales de mesa. Acá te dejamos toda la información.¿Cómo conocer mi local de votación en la próximo elección?Para saber en qué local de votación te tocará sufragar, debes dirigirte a la página oficial del Servel,a la cual puedes acceder pinchando acá.Ahí debes ingresar tu RUT y pasar el Captcha.De inmediato se desplegarán abajo tus datos electorales, entre los que se cuentan: RUN, nombre, circunscripción electoral, comuna, provincia, región, país, mesa y si estás habilitado para sufragar.Finalmente, está tu local de votación y la dirección del mismo.Si continúas bajando, podrás informarte respecto a si fuiste escogido comovocal de mesa, si eres miembro del colegio escrutador  y si perteneces a algún pueblo indígena.¿Qué hacer si cambiaron mi local de votación?Por ahoradeberás conformarte con el domicilio electoral que ya tenías registrado, puesto que el plazo para modificar tu local de votación terminó el pasado 26 de enero de este año. Más adelante podrás cambiar esta información y se te reasignará un lugar más cercano a tu domicilio o que te parezca más cómodo.Etiquetado en:ChileEleccionesVotacionesPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "elecciones",
            "votaciones",
            "política"
        ]
    },
    {
        "title": "¿Por qué Gabriel Boric va a cambiar de gabinete y cuándo anunciará los nuevos miembros?",
        "subtitle": "En el comienzo de esta semana se conoció que el Presidente realizará al primer cambio de gabinete, donde se esperan varios cambios ministeriales.",
        "date": "6 de septiembre de 2022 09:28 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/zxrBMY6aO_AnLnsy4ONBdP3HyGo=/360x203/filters:focal(1563x456:1573x466)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/5PQ3J5S74BGPXNWYEQU3JSPQXA.jpg",
        "content": "El PresidenteGabriel Boricse apresta para una de sus primeras grandes decisiones como primer mandatario de Chile, pues vivirá desdeLa Monedasu primera cambio de gabinete.Más allá de la renuncia deJeanette Vegaal ministerio de Desarrollo Social durante la última semana de agosto, esta será la primera vez queBorichaga un cambio ministerial como jefe de Estado.¿Por qué Gabriel Boric va a cambiar de gabinete?El cambio de gabinete coincidirá con los primeros seis meses de trabajo del actual gobierno y con la derrota del ‘Apruebo’ en el Plebiscito de Salida para una Nueva Constitución.El presidente buscará darle nuevos aires a un gabinete que ha recibido muchas críticas.¿Cuándo anunciará los nuevos miembros?El cambio de gabinete que anunciará se realizará antes de la hora de almuerzo.Se espera que cerca del mediodía ya se esté realizando la ceremonia en la que se conocerán los nuevos ministros del actual Gobierno de Chile.Etiquetado en:ChilePolíticaGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno"
        ]
    },
    {
        "title": "Acusación constitucional contra el ministro de Educación: motivos, cuándo es y qué se sabe",
        "subtitle": "La Cámara de Diputados y Diputadas realizó la primera sesión de la comisión encargada de revisar la acusación constitucional contra el ministro de Educación.",
        "date": "20 de junio de 2023 19:29 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/-yxiJ7QiUU047gdfDFHh2SnIGmQ=/360x203/filters:focal(2215x739:2225x749)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/MD44BZFFFZAV3E2M7CODWOJBOU.jpg",
        "content": "La oposición presentó la acusación constitucional contra el ministro de Educación,Marco Antonio Ávila. El documento consta de siete capítulos. En ellos, se le acusa de imponer una“agenda sexualizada”, no combatir el ausentismo y la deserción escolar.Los siete capítulos de la acusación al ministro de EducaciónCapítulo 1.Se señala una infracción “al derecho preferente de los padres a educar a sus hijos con ocasión de la implementación de las “Jornadas de Educación No Sexista””Capítulo 2.Se indica también una infracción al derecho preferente de los padres a educar a sus hijos, pero en este caso es por las guías “Orientaciones para el resguardo del bienestar de estudiantes con identidades de género y orientaciones sexoafectivas diversas en el sistema educativo de Chile”. Estas fueron actualizadas en mayo pasado, suprimiendo por ejemplo aspectos polémicos, como ejercicios para menores de edad.Capítulo 3.Se acusa una infracción de la Ley General de Educación, eso al excluir a los estudiantes con discapacidad de la “Política de Educación Inclusiva”.Capítulo 4.Se menciona una infracción por al rol de autoridad y conducción del sector educativo de nuestro país, incluyendo temas como por ejemplo, “retraso injustificado para entrega de los resultados del Simce”, ausentismo y deserción escolar en el sistema educativo, además de problemas de infraestructura y deterioro en la calidad de la educación.Capítulo 5.Al ministro se le acusa de incumplimiento del rol de supervigilancia de la Junta Nacional de Auxilio Escolar y Becas (Junaeb). Esto, con ocasión del inserto de información sobre educación no sexista en cuadernos entregados del sistema público.Capítulo 6.Sobre el mismo tema, se alude también al rol de supervigilancia de la Junaeb, debido a las irregularidades que se detectaron en los programas “de Alimentación Escolar” y “de Alimentación Parvularia”.Capítulo 7.Se alude a “problemas de implementación de los Servicios Locales de Educación. Incumplimiento de la ley en lo referente al Sistema de Eduicación Pública”, según lo que dice el texto.Acusación constitucional contra el ministro de Educación: cuándo esLos parlamentarios acordaron sesionar desde el lunes 3 de julio a las 17:15 horas por el primer día durante dos horas.Sin embargo, en caso de que haya votación, se suspenderá la sesión. Asimismo, establecieron que serían cuatro los invitados por integrante de la comisión. Para proponerlos se tendrá de plazo hasta el 27 de junio hasta las 18:00 horas.REDES SOCIALESDenuncian que una biblioteca en Las Condes se llama ‘Fundador Augusto Pinochet’ACTUALIDADVacaciones de invierno: estas regiones tendrán dos semanas de descanso y cuáles tendrán tresEtiquetado en:ChilePolíticaMinisterio de Educación",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "ministerio de educación"
        ]
    },
    {
        "title": "Cuenta Pública 2023: cuándo es, horarios y cómo verla en TV",
        "subtitle": "El evento cívico será encabezado por el Presidente Gabriel Boric y se llevará a cabo en el Congreso en Valparaíso. Es parte de la tradición republicana del país.",
        "date": "31 de mayo de 2023 12:32 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/9Zy4SMZb2NsBhfLAnOxuU6dhSHU=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/DDGO524HWBAK7LHZZ6PHIMN5FI.jpg",
        "content": "Se aproxima un evento importante en el ámbito público del país.Próximamente, se llevará a cabo la Cuenta Pública 2023.Es un acto encabezado por el Presidente de la República, Gabriel Boric, que se realiza anualmente ante diferentes autoridades.Tiene por objetivo notificar a la ciudadanía sobre el balance administrativo, político, económico y social del país durante la gestión del Mandatario.Cuándo es y horarioComo sucede habitualmente, la Cuenta Pública 2023 se llevará a cabo este jueves 1 de junio, a partir de las 11:00 horas.El escenario será elCongreso Nacional ubicado en Valparaíso.La instancia cívica tiene como fin fundamental aportar a la transparencia en la labor del Gobierno que lleva a cabo el Presidente Boric, dando cuenta de las políticas implementadas.De esta forma, los chilenos tienen la la posibilidad de enterarse de las grandes líneas de la acción del Ejecutivo.Cómo verla en TVLaCuenta Pública 2023 la transmitirá el Gobierno.Lo hará a través de su señal oficial enYouTubey también elsitio webdel Ejecutivo. Además, y como ocurre siempre también, la transmitirán loscanales nacionales de televisión junto a sus señales online.ActualidadEl bono que premia a los jóvenes por asistir a clases: conoce acá si cobras el beneficio de $11 mil pesos mensualesActualidadEstos tres bonos son para mujeres y necesitas cumplir pocos requisitos: uno se entrega por dos añosEtiquetado en:ChilePolíticaGobiernoTelevisión",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "gobierno",
            "televisión"
        ]
    },
    {
        "title": "“Constitución de Pinochet”: la amenaza de Johannes Kaiser",
        "subtitle": "El miembro del Partido Republicano estuvo en el programa Sin Filtros e hizo sus descargos. El video ya se hizo viral.",
        "date": "9 de mayo de 2023 10:03 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/fKUzQO-5s-CU0qupZD_LeBHkfFw=/644x362/vdmedia.as.com/diarioas/imagenes/20235/9/2023050994747971_1683640404_asset_still.jpeg",
        "content": "ACTUALIDAD“Constitución de Pinochet”: la amenaza de Johannes KaiserEl miembro del Partido Republicano estuvo en el programa Sin Filtros e hizo sus descargos. El video ya se hizo viral.AStvActualizado a9 de mayo de 2023 10:03 CLT0Etiquetado en:ChilePolíticaConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "constitución"
        ]
    },
    {
        "title": "Consejo Constitucional: ¿cuándo serán las elecciones y quiénes no podrán votar?",
        "subtitle": "Revisa en la siguiente nota las fechas importantes y nómina de inhabilitados para la nueva elección constituyente",
        "date": "1 de febrero de 2023 13:32 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/kl-FT-tZDVX2CVNxIAF7cv3O74c=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/TBYRJBYFHNBONJT37IF43QANUY.jpg",
        "content": "El próximo 07 de mayo de 2023 se realizará la elección de 50 ciudadanos, quienes discutirán y aprobarán una nueva propuesta de Texto Constituyente.Sobre quienes pueden o no participar en la votación, el Servicio Electoral publicó hace algunos díasla nómina especial de electores que no serán incorporados en el padrón electoralde la elección del Consejo Constitucional. Respecto afechas y consultas sobre quienes pueden participar de la votación, revisa la siguiente información.¿Cuándo serán las elecciones de nuevo Consejo Constitucional?Según indica el cronograma del Servicio Electoral de Chile (SERVEL) la jornada de votaciónse desarrollará el próximo domingo 07 de mayo de 2023.¿Quiénes no podrán votar en la elección del Consejo?Conforme a lo indicado por la normativa vigente del SERVEL no podrán emitir sufragio las personas qué:No cuentan con su documento de identidad vigente, por no haber obtenido o renovado su cédula nacional de identidad, cédula de identidad para extranjeros o pasaporte, en los últimos once años, de acuerdo a la información que obtiene el Servicio Electoral desde el Servicio de Registro Civil e Identificación.Y, junto con lo anterior, no han votado en las últimas dos elecciones.Importante:Si usted se encuentra inhabilitado o tiene dudas sobre su situación particular, puede presentar reclamaciones ante el Servicio Electoral hasta el 11 de febrero. Sobre información relacionada a las solicitudes, puedes consultar enel sitio web del SERVEL.Etiquetado en:ChileSociedadPolíticaVotaciones",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "sociedad",
            "política",
            "votaciones"
        ]
    },
    {
        "title": "18 de octubre en Chile: qué se conmemora, origen y celebraciones",
        "subtitle": "El 18-O cambió la historia de Chile y en los próximos días se conmemora el tercer aniversario del conflicto social que inició una serie de manifestaciones.",
        "date": "16 de octubre de 2022 15:25 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/W-MfF0KzcnT9mU0enAd_OGVLpJY=/360x203/filters:focal(1010x295:1020x305)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/4OML3NQHMVHPRKYZ5OMARNEAQA.jpg",
        "content": "Faltan dos días para conmemorar tres años desde el día que dio inicio a la “revuelta” o “estallido social” en Chile:18 de octubre de 2019. Fecha clave en la historia del país, ya que puso en jaque a la política tradicional en las elecciones realizadas en el último tiempo.La marcada ola de protesta dio origen a la consulta ciudadana que conformó laConvención Constitucional, entidad encargada de redactar  una nueva Constitución Política de la República.Qué se conmemora, origen y celebracionesEl 18 de octubre se conmemora el tercer aniversario desde que ocurrió el Estallido Social, conflicto que inició una serie de manifestaciones y cambios profundos en nuestro país.Esta fecha probablemente traerá consigo manifestaciones y marchas por el centro de la capital, congregando a todos los participantes en la Plaza Italia o también denominada Plaza de la Dignidad.Etiquetado en:Revueltas socialesChilePolíticaConmemoraciones históricas",
        "source": "https://chile.as.com",
        "tags": [
            "revueltas sociales",
            "chile",
            "política",
            "conmemoraciones históricas"
        ]
    },
    {
        "title": "Presidente Boric anuncia medidas tras muerte del carabinero Daniel Palma: cómo se implementarán",
        "subtitle": "A través de un punto de prensa, el Mandatario se refirió al asesinato del cabo de Carabineros en Santiago Centro. “Están intentando dividirnos. No nos prestemos a ese juego”, dijo.",
        "date": "6 de abril de 2023 15:58 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/b4r9Tb64hpVPPmOdQpqVrXPscmE=/360x203/filters:focal(3192x992:2858x1002)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/N3SR5S2BZNDABLIW6CV67HOGHA.jpg",
        "content": "Luego de participar en el responso fúnebre del cabo deCarabinerosDaniel Palma, el Presidente de la República, Gabriel Boric,anunció un aumento de presupuesto para seguridad:se pondrá a disposición 1.500 millones de dólares para dicha área.Según lo explicado por elMandatario, el dinero está destinado para que“sumado a los incrementos que ya hemos hecho considerados en el Presupuesto 2023, involucrarán un incremento en torno al 40 por ciento real del presupuesto público asignado a todas las funciones relativas a la seguridad (...).Estos son recursos extra que se ejecutarán anual en régimen. Los recursos adicionales se irán aportando a medida que se vayan adoptando las medidas administrativas, que para todos los funcionarios tienen sentido de urgencia”.El financiamiento será con“fondos de emergencia del Tesoro Público, no con reasignaciones, no fondos destinados a otra cosa y otros fondos que no han sido comprometidos en el presupuesto 2023″, agregó.Los mensajes de unidad del Presidente Boric“El mensaje que entregamos hoy es que cuando se trata del combate a la delincuencia y el respaldo a carabineros,no hay fisuras (…) No hay gobierno ni oposición, en esta cruzada estamos todos unidos”,señaló el mandatario en un punto de prensa.“El crimen y la delincuencia tienen claro que su principal adversario en Chile es la unidad,por eso están intentando dividirnos. No nos prestemos a ese juego”, añadió.“Hoy resulta, más importante que nunca, desarmar a los criminales. Quien esté armado de manera ilegal, le caerá el peso de la ley”, afirmó elPresidente de la República.Otras frases del Presidente Boric“Los carabineros mártires de la institución son mártires de todo Chile”“No voy a dejar de trabajar hasta conseguir una unidad más amplia y robusta para proveer de seguridad a las familias”.“Al crimen organizado lo enfrentamos con el Estado y la sociedad organizada, no hay izquierdas ni derechas”.Etiquetado en:ChilePolíticaAsesinatos",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política",
            "asesinatos"
        ]
    },
    {
        "title": "¿Quién es Carmen Frei, la candidata a consejera constitucional de Todo por Chile?",
        "subtitle": "Aspira a redactar la nueva carta magna en representación de la Región Metropolitana. Recibió hace poco el apoyo de la ex Presidenta Bachelet.",
        "date": "1 de mayo de 2023 13:41 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/0hyy_NbmvLG5Sxi9cTAtEE_kl5g=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/AYDQ3HKMD5B5JOKVEX3ZZ7Z2AE.jpg",
        "content": "Este domingo 7 de mayo se llevará a cabo la elección para elegir a los integrantes del Consejo Constitucional, que redactará la nueva carta magna del país.Unas de las aspirantes a participar en el proceso es Carmen Frei, dirigenta política del partido Democracia Cristiana (DC) de larga trayectoria en el ambiente público nacional.De familia políticaCarmen Frei nació en Santiago, el 22 de junio de 1938, y fue hija del ex Presidente de la República, Eduardo Frei Montalva, y de María Ruiz-Tagle Jiménez.Además, su hermano, quien es homónimo del ex mandatario, también ocupó el sillón presidencia en La Moneda, entre 1994 y 2000.La postulante al Consejo Constitucional estuvo casada con Eugenio Ortega Riquelme.El ex diputado y dirigente DC falleció en 2013 y en el matrimonio tuvieron tres hijos.Educadora de PárvulosCarmen Frei realizo sus estudios en el Colegio Universitario Inglés y los superiores en la Universidad de Chile.En este recinto obtuvo el título de Educadora de Párvulos.Tras egresar de la universidad en 1962, viajó a Alemania Federal y luego a Bélgica.Lo hizo para estudiar Psicología Infantil en la Universidad de Lovaina.TrayectoriaLa dirigenta política fue senadora por la Segunda Circunscripción, Región de Antofagasta, por dos períodos consecutivos.Esto ocurrió entre 1990 y 2006. Sin embargo, antes del golpe de estado de 1973 había sido Regidora por Santiago entre 1971 y 1973.El 19 de mayo de 2021 asume como presidenta interina del Partido Demócrata Cristiano.En junio el Tribunal Supremo la confirmó el el cargo hasta el 2022.“Somos todos iguales”Carmen Frei es candidata al Consejo Constitucional por la Región Metropolitana y recientemente recibió el apoyo público de la ex Presidenta Michelle Bachelet.En su campaña para las votaciones de este domingo 7 de mayo, ha dejado en claro cuáles son sus principales ideas.“Creo en una Constitución que nos lleve a una verdadera justicia social, que la gente sienta que forma parte de este país, con derechos y deberes y que somos todos iguales.La Constitución nueva es para entregar estos lineamientos y después vendrán las leyes necesarias para hacerla una realidad”, sostuvo la candidata.“Hay que entender a la gente.En el último proceso hubo un rechazo porque la gente se cansó de la polarización y al final terminamos en una pelea entre la izquierda y la derecha que nos llevó a una Constitución demasiado polarizada.La gente tiene además desconfianza porque los políticos muchas veces no somos consecuentes ni transparente”, agregó Carmen Frei en medio de su campaña.ACTUALIDADDía del Trabajador: disturbios y saqueos tras marcha del 1 de mayo en SantiagoActualidadElecciones Consejo Constitucional 2023: qué cargos se eligen y por cuántos candidatos puedo votarEtiquetado en:ChileEleccionesPolíticaVotacionesConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "elecciones",
            "política",
            "votaciones",
            "constitución"
        ]
    },
    {
        "title": "La inesperada llamada telefónica de Esteban Paredes a votar por Ravinet que sorprendió a miles de personas en Chile",
        "subtitle": "La voz del ex delantero de Colo Colo asombró a miles de personas durante este jueves. Se trató de una grabación que instaba a votar por el ex alcalde de Santiago.",
        "date": "28 de abril de 2023 16:02 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/cF8vSFXZSlynbmntJKniqWOMcUs=/360x203/filters:focal(1938x722:1948x732)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/NNJ26FJD5JBPVNBWXGX52ALITM.jpg",
        "content": "Esteban Paredeshace noticia y no por alguna situación relacionada al fútbol. El ex jugador chileno sorprendió a miles de chilenos durante la tarde de este jueves: a partir de las 14 horas, muchos ciudadanos recibieron un llamado del goleador histórico del balompié nacional, con el fin de instarlos a votar porJaime Ravinet.“Hola, soy Esteban Paredes y te pido que apoyes a Jaime Ravinet, porque él es el único que se preocupa por nuestra seguridad”, decía la grabación, que muchos recibieron con incredulidad.De hecho, varios se manifestaron con repudio en redes sociales, manifestando que el “ídolo” se había caído del pedestal en el que se encontraba, luego de involucrarse en temas políticos y apoyar al ex alcalde de Santiago.Sin embargo, Paredes se defendió este viernes mediante su Instagram: “Mi libertad de expresión es igual que la del resto y la ejerzo con respeto, porque se que muchos chilenos sufren día día con un flagelo terrible.No hay dobles lecturas, ni menos trasfondos políticos”.Luego, agregó: “Con sorpresa leo muchos insultos en las redes sociales por un ‘acto ciudadano’, como cientos de miles que hay cada día y que no atropellan a nadie ni tampoco significan una vulneración de la ‘buena fe’.Eso es, un acto de buena fe, lejos de ningún trasfondo político.Yo, al igual que millones de chilenos, tenemos ese pensamiento de vivir en lugares con más seguridad, mejor calidad de vida; y tras esa premisa no existen ideologías ni pensamientos con maldad”.Etiquetado en:CSD Colo ColoFútbolChileEsteban ParedesPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "csd colo colo",
            "fútbol",
            "chile",
            "esteban paredes",
            "política"
        ]
    },
    {
        "title": "Vlado Mirosevic: el nuevo presidente de la Cámara de Diputados y Diputadas",
        "subtitle": "Tras una ardua y extensa discusión, el candidato del Partido Liberal se convirtió en el nuevo presidente de la Corporación.",
        "date": "7 de noviembre de 2022 20:57 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/K0jZ9cIi_eYFBQidXk-wpGE8ImQ=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/GDD2R3PV3FB2JORCNIJYDSK43A.jpg",
        "content": "Luego de mucha especulación y opiniones divididas, el congreso vio “humo blanco” con la presidencia de laCámara Baja, siendo Vlado Mirosevic quien liderará la Corporación.En una reñida votación, el diputado delPartido Liberalfue electo con77 votos, tan solo 4 votos más que la carta de la Democracia Cristiana, Miguel Ángel Calisto.¿Cómo fue la votación en el Congreso?A pesar de que mucho se habló de que la opción más fuerte para el oficialismo era la diputadaKarol Cariola del Partido Comunista, ésta no contó con el respaldo del Partido de la Gente ni la Democracia Cristiana.A raíz de ello, la comentada parlamentaria indicó que en Chile aún existe un “anticomunismo”, y que actuó como un factor importantísimo en las eleccionespolíticasvividas en esta tarde.“Nosotros por lo menos como comité mixto, PC, Independientes, Acción Humanista, y FRVS, vamos a respetar la palabra empeñada, siempre lo hemos hecho”, señaló Karol Cariola previo a reafirmar su votación por el, ahora, presidente de la Cámara Baja del Congreso.Así es como el diputado de la región de Arica y Parinacotase convirtió en el segundo durante este periodo legislativo.Etiquetado en:DemocraciaCongreso DiputadosChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "democracia",
            "congreso diputados",
            "chile",
            "política"
        ]
    },
    {
        "title": "Bolsillo Familiar Electrónico: aprende como activarlo en tres pasos y cómo hacerlo en Banco Estado",
        "subtitle": "Este beneficio tiene el objetivo de ayudar a las familias más vulnerables con la compra de alimentos. Se manejará a través de la Cuenta RUT.",
        "date": "5 de mayo de 2023 17:13 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/TiwadeTYIH8mScoJQb_KJmLomuw=/360x203/filters:focal(601x254:611x264)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/XGAA7J456NCPBK6O3W5HMZCL3Y.jpeg",
        "content": "Una importante ayuda comenzó a estar vigente a partir de inicios de mayo: se trata delBolsillo Familiar Electrónico, un aporte monetario que tiene como objetivo colaborar con la compra de alimentos para las familias más vulnerables del país.Este beneficio es no postulable, ya que se otorga automáticamente a todos quienes sean beneficiarios delSubsidio Familiar, Asignación Familiar o receptores de ayudas del programa Chile Seguridades y Oportunidades.Se entregará hasta diciembre de este año.¿Cómo activarlo en tres pasos?El Bolsillo Familiar Electrónico se podrá revisar a través de la App de BancoEstado y funciona de la siguiente forma. La opción por defecto es Activado, pero hay otras dos restantes:Activado: se activa automáticamente con cada pago mensual. Con esta opción se traspasará el20% por cada compra, siempre que exista saldo disponible.Usar el 100%: es posible cambiar el modo de uso seleccionando la opción “Usar como aporte completo”, y así gastar el total del aporte en una sola compra.Desactivado: se puede desactivar el beneficio para que no se aplique el descuento y volver a activarlo cuando se desee. El saldo de un mes se acumula al siguiente.Etiquetado en:ChileEleccionesPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "elecciones",
            "política"
        ]
    },
    {
        "title": "Quién es Javier Milei, lo que dijo sobre Boric y su relación con Chile tras elecciones argentinas",
        "subtitle": "El candidato ultraderechista fue el más votado en las elecciones primarias de Argentina. Es el favorito para ganar las presidenciales de octubre.",
        "date": "14 de agosto de 2023 12:18 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/5n6f1Eic2IHoB4XmvabZwD-QfK0=/360x203/filters:focal(320x234:330x244)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/GKM3U5C5H5FEZHXTSFUYZSPB3U.jpg",
        "content": "El candidato a la presidencia de Argentina,Javier Milei, obtuvo un sorpresivo triunfo en las elecciones primarias abiertas, simultáneas y obligatorias (PASO) de Argentina, con su partido La Libertad Avanza.Con el 30 por ciento de los votos, Milei se convierte de esta forma en favorito para ganar las elecciones presidenciales, que se realizarán el próximo 22 de octubre.Milei, de 52 años, superó a las dos fuerzas que han gobernado durante las últimas dos décadas en Argentina: el macrismo (Juntos por el Cambio), que obtuvo el 28% de los votos; y la coalición oficialista peronista-kirchnerista (Unión por la Patria), que sacó el 27%.Un crítico de Boric que fue felicitado por KastEn julio de este año, en una visita a Santiago, Javier Milei criticó duramente al PresidenteGabriel Boric, en una actividad promovida por Axel Kaiser.“Entre izquierdosos se juntan, o sea entre empobrecedores se juntan, y así como esperamos sacar la plaga kirchnerista, en realidad toda la plaga socialista que azota a Argentina por más de cien años, espero que ustedes tengan la dicha y la altura como para poder sacarse también a este empobrecedor de Boric”, apuntó el candidato presidencial argentino.Este domingo, tras la victoria de Milei en las elecciones primarias, el ex candidato presidencial, José Antonio Kast, felicitó al miembro de La Libertad Avanza.“Histórico triunfo de Milei en las PASO. Desde Chile, todo el apoyo para la dura contienda que viene hacia adelante”, escribió en su cuenta de X.Chilenos por el Mundo¿Mati Fernández o Valdivia? Arturo Vidal no duda en su respuestaActualidadLluvia en Santiago: Jaime Leyton paraliza a todos con este pronóstico y confirma cuándo lloveráEtiquetado en:Javier MileiPolíticaChileArgentina",
        "source": "https://chile.as.com",
        "tags": [
            "javier milei",
            "política",
            "chile",
            "argentina"
        ]
    },
    {
        "title": "Gaspar Rivas explica su furiosa reacción: “Ultraderecha pinochetista”",
        "subtitle": "El diputado se refirió al intenso y violento encuentro que protagonizó hoy durante la tarde, cuando agredió verbalmente a su jefa de gabinete.",
        "date": "13 de octubre de 2022 20:41 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/wHAGQ8OXB1bbe44JFk67XHPcCMc=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/OEG74OYLD5EA5OS2Q3DKOZVOKY.jpg",
        "content": "Durante esta mañana, a propósito de las discusiones que se están llevando por el nuevo proceso constituyente por parte de la mesa paralela,Gaspar Rivas, diputado del Partido de la Gente, protagonizó unviolento cruce de palabras.Se trata de un altercado entre el autodenominado “Sheriff” de la Cámara de Diputados, y algunos agrupaciones de la sociedad civil, específicamente del Team Patriota, dirigidos porFrancisco Muñoz, también conocido comoPancho Malo.Todo sucedió cuandoGaspar Rivas, de manera alterada, gritó en la mesa en un fallido intento por ser escuchado. A raíz de ello, su jefa de gabinete se acercó a decirle algo al oído, mientras le sostenía el brazo. A lo que el diputado del PDG les respondió de manera agresiva con un grito “¡Suéltame!”.¿Cuáles fueron sus explicaciones?Tras la viralización del registro audiovisual del  intenso momento, el diputado entregó declaraciones a manera de justificar sus agresivos actos.“Yo exigí mi derecho a que se me escuchara mientras me emplazaban. Y en su momento golpeo la mesa para decir que necesitaba hablar”, indicó, con más calma.Asimismo, comentó que sus acciones fueron un acto de defensa, debido a que los presentes pertenecían a agrupaciones de extrema derecha. “Apenas dije el concepto ‘derecha pinochetista’, uno de los presentes a mi lado, golpea la mesa y me dice‘no me venga a hablar mal de mi general Pinochet.Con eso, me di cuenta que la mesa paralela está copada por la ultra derecha pinochetista que no quiere nada’”, aseguró.Respecto a su acto de furia y agresión en particular con su jefa de gabinete, no entregó mayores detalles.Etiquetado en:PolíticaChileDemocracia",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "democracia"
        ]
    },
    {
        "title": "Plebiscito de Salida: ¿qué documentación debo llevar el día de la votación?",
        "subtitle": "Conoce qué documentación debes presentar este domingo 4 de septiembre para votar en el Plebiscito Constitucional.",
        "date": "3 de septiembre de 2022 13:45 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/ZLLgkGTcdN_yVAm6I33lz8CJVr0=/360x203/filters:focal(2535x985:2545x995)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/QM4M4SJV3FFUBBTPYGSFOPRGLE.jpg",
        "content": "Este 4 de septiembre se desarrollará elPlebiscito de Salida, donde el voto es obligatorio y si no acudes a votar podrías recibir una multa económica. En la cédula electoral encontrarás solo 2 opciones:Apruebo o Rechazo.La opción que tú decidas la tendrás que marcar con un lápiz pasta azul en línea vertical. Luego doblas el voto y lo cierras antes de salir de la urna, para así mostrar y entregar a los vocales de mesa el talón numerado.A continuación, conoce qué documentación debes presentar el día de la votación.¿Qué documentación debo llevar el día de la votación?Para el Plebiscito de Salida podrás votar con túcédula de identidad o pasaporte chileno.En el caso que tengas tu documentación vencida, se aceptarán registros vencidos desde el 1 de octubre de 2019.Etiquetado en:VotoConstitución Chile 2022ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "voto",
            "constitución chile 2022",
            "chile",
            "política"
        ]
    },
    {
        "title": "¿Cómo sería el cambio de Gabinete de Boric?: la resolución y qué conversó con La Moneda",
        "subtitle": "Este viernes, se anunciarán las modificaciones implementadas por el Mandatario y su equipo luego del rechazo a su proyecto de Reforma Tributaria.",
        "date": "10 de marzo de 2023 09:48 CLST",
        "image": "https://img.asmedia.epimg.net/resizer/6WKtOX_tjO3ODOn-xzQYs3vfx3g=/360x203/filters:focal(1560x528:1570x538)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/XMLPUEKDK5DLPBU2HL2MDU7UXA.jpg",
        "content": "Este viernes 10 de marzo será un día clave para elGobierno del Presidente Gabriel Boric.¿La razón? Habrá un cambio en su gabinete luego de la crisis generada por el rechazo en laCámara de Diputados a su proyecto de la nueva Reforma Tributaria.Según La Tercera, el foco del cambio de gabinete será la gestión y capacidad de ejecución de los ministros, y las que tienen más posibilidades de salir sonMarcela Hernando, de Minería (PR); Julieta Brodsky, de Cultura (CS), y Alexandra Benado, de Deportes (independiente).Otra opción que ha sonado fuerte en las últimas horas esfusionar uno de los actuales ministerios. Según Diario Financiero,una de las opciones es que el abogado Diego Pardow (CS), actual ministro de Energía, pueda asumir también Minería.Eso sí, el actual secretario deEstado a cargo de Economía, Nicolás Grau (CS),estaría interesado en asumir una figura de biministro y tomar Minería. De todas formas, hasta la fecha no es confirmado dicho cambio.Además, se especula con el cambio de cartera de la ministra Camila Vallejo (PC), que podría pasar al Ministerio de Desarrollo Social e incluso a Mujer. Eso sí, lo último sería más complejo, dado que Antonia Orellana (CS), no saldría del Gobierno porque está bien evaluada por el presidente.Bajo este panorama, y con el fin de despejar su agenda, elPresidente Gabriel Boricdecidió acotar su gira a la Región de Tarapacá hasta la noche de este jueves yno hasta el viernes, como estaba programado en un inicio. Según informó el citado medio, desde el gobierno explicaron que el cambio de agenda se debió a que pormotivos climáticos y de logística era imposible viajar a Colchane, lugar donde estaban planificadas las actividades del viernes.La planificación del cambio de gabinete está relacionada a la crisis que surgió este miércoles luego de que se rechazara la reforma tributaria en la Cámara de Diputados. Con el Mandatario en el norte, fueMiguel Crispi quien se encargó de afinar los detalles del cambio de gabinete.ActualidadNuevo cambio de Gabinete: cuáles serían y qué dijo BoricACTUALIDADIncendios forestales: Pailita emplazó a Boric con potente mensajeEtiquetado en:PolíticaChile",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile"
        ]
    },
    {
        "title": "Elecciones Consejo Constitucional 2023: dónde voto y cómo cambiar el lugar de votación",
        "subtitle": "El organismo tendrá la misión de redactar una nueva propuesta de constitución para el país. El texto final será sometido también a plebiscito en diciembre.",
        "date": "3 de mayo de 2023 13:43 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/KTYvP2hTHQRfF7kHRxZBTaP4qMc=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PODXLTQAYZF3LB3O7B5A6M7VNQ.jpg",
        "content": "Este domingo es una fecha importante para los chilenos.Se llevarán a cabo los comicios para elegir a los miembros del Consejo Constitucional, organismo que tendrá la misión de redactar una nueva carta magna para el país.Como resultado del proceso eleccionario, serán escogidos 50 integrantes del Consejo Constitucional.Estos, junto a los 24 miembros del Comité de Expertos, entregarán el documento final que será sometido a plebiscito el 17 de diciembre.Dónde votoLas elecciones de este domingo son con voto obligatorio.Para conocer tus datos eleccionariospuedes revisar el sitio web del SERVEL, actualizado para esta Elección Constitucional 2023.Acá encontrará todo la información.Cómo cambiar el lugar de votaciónElServicio Electoral (Servel)actualizó el lugar de votación de cada uno de los habilitados para sufragar. Lo mismo ocurrió también con la nómina de los vocales de mesa en todo el país. Actualmente, el domicilio electoral ya no puede modificar para esta elección, debido a que el proceso venció el 26 de enero pasado.ActualidadElecciones Consejo Constitucional 2023: qué cargos se eligen y por cuántos candidatos puedo votarActualidad“Es insostenible en el tiempo”: revelan hasta qué fecha será conveniente para los chilenos ir a comprar a ArgentinaEtiquetado en:ChileEleccionesPolíticaVotoConstitución",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "elecciones",
            "política",
            "voto",
            "constitución"
        ]
    },
    {
        "title": "Sexto retiro: ¿por qué la Comisión rechazó el proyecto y qué pasará ahora?",
        "subtitle": "Este martes, el proyecto de ley sufrió un traspié en el Congreso, pero aún no está cerrado el proceso legislativo. Hoy, nuevamente habrá novedades en Valparaíso.",
        "date": "7 de junio de 2023 08:29 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/SUc43t-e4XIKbR5L0golpGHqrS8=/360x203/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/XCKBLQNJDVHI5D4PLC2LLGK5BI.jpg",
        "content": "Ayer martes, en el Congreso fue un día importante en la tramitación de un posible sexto retiro de fondos desde las cuentas individuales de las Administradores de Fondos de Pensiones (AFP).La iniciativa legal es impulsada por el Partido de la Gente (PDG) y por los parlamentarios Pamela Jiles y René Alinco.Finalmente, la Comisión de Comisión de Constitución de la Cámara de Diputados rechazó en general el proyecto de ley.Originalmente eran 10 las iniciativas legales que buscaban un nuevo rescate de dinero desde los fondos para las jubilaciones de los chilenos y, a la larga, se fundieron en una sola propuesta.Razones del rechazoEl proyecto de ley recibió 10 votos en contra y sólo 3 a favor en la Comisión.Apoyaron la iniciativa Pamela Jiles (PH), Miguel Ángel Calisto (IND) y Jorge Durán (RN), quien reemplazó la diputada Camila Flores.El Gobierno fue el principal impulsor del rechazo a la propuesta legal.El ministro de Hacienda, Mario Marcel, explicó las razones del Ejecutivo para estar en contra del proyecto de ley.“No se ayuda a las personas,sino que se les permite simplemente utilizar ahorros para su vejez con consecuencias económicas que son negativas”, aseguró Marcel.“Es importante explicar cómo han ido cambiando las circunstancias de los retiros.Hoy, sus efectos positivos son mucho más limitados y sus costos para la ciudadanía son mucho mayores”,agregó el jefe de la cartera de Hacienda.¿Qué pasará?De todas formas, el proceso legislativo sigue en marcha, a pesar del rechazo en la Comisión. Ahora, el sexto retiro debe ser votado en general por la Sala de la Cámara de Diputados.El Gobierno ingresó la propuesta legal con urgencia de discusión inmediata, de manera que la votación se llevará a cabo durante la tarde de este miércoles en el Congreso.El diputado Gaspar Rivas, quien respalda el proyecto de ley, sostuvo que “si no se aprueba el sexto retiro en la Sala, nos van a obligar a ir por el séptimo”.Jiles, por su parte, manifestó que “hoy, la situación económica objetiva es peor que la que teníamos en los tres retiros que sí fueron aceptados por la Cámara”, agregando que “(el Gobierno) no asume la situación crítica en la que están las personas”.ACTUALIDADEl Nuevo Bono Invierno 2023 que beneficiará a 1,6 millones de chilenos: podrán recibir $60 mil pesos y llegar a $134 mil pesosACTUALIDADLluvia en Santiago: Gianfranco Marcone adelanta cuánto lloverá este invierno en la capital y deja a todos impactadosEtiquetado en:ChileDineroPensionesParlamentoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "dinero",
            "pensiones",
            "parlamento",
            "política"
        ]
    },
    {
        "title": "Plebiscito de salida: cuánta gente fue multada por no votar y cuánto tuvieron que pagar",
        "subtitle": "Si bien el sufragio era obligatorio, existe la posibilidad de que ciudadanos no ejercieran su deber cívico. ¿Qué pasa con ellos?",
        "date": "8 de septiembre de 2022 13:12 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/c0cflZzLlRs3feDgVVK4ODKH4Ho=/360x203/filters:focal(1834x531:1844x541)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/HRFQGQD4IFCTHPPUVZWJAK7ET4.jpg",
        "content": "El plebiscito del pasado 4 de septiembre tuvo por primera vez en 10 años la obligatoriedad del sufragio, desde la implementación delvoto voluntario en 2012. Esta medida provocó quemás de 13 millones de personas sufragaran el pasado domingo.Por otro lado, según información de Carabineros, más de500 mil personasacudieron a las comisarías para excusarse por no poder votar. Pero, ¿qué pasó con las personas que no hicieron el trámite y tampoco votaron?Plebiscito de salida: ¿cuánta gente fue multada por no votar y cuánto tuvieron que pagar?Vía Ley de Transparencia, Mega consultó al Servella cantidad de votantes que no sufragaron en el Plebiscito. Sin embargo, esa informaciónrecién se conocerá en octubre de 2023.Los organismos a cargo de cursar las infracciones son los Juzgados de Policía Local de cada una de las comunas de Chile, tal como señala elServel en su sitio web. En caso de comprobarse la falta, ellos son también quienes fijan el monto de la multa, que puede variar entre los $30 mil y $180 mil.En DirectoNACIONALHistórico: Servel entregó proyección con el número total de votantesACTUALIDADServel: dónde votar en el Plebiscito, link y cómo consultar con mi RUT cuál es mi local y mesa de votaciónEtiquetado en:Constitución Chile 2022ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "constitución chile 2022",
            "chile",
            "política"
        ]
    },
    {
        "title": "Cuenta Pública 2023: fecha, de qué trata y de qué hablará Boric",
        "subtitle": "El evento político es parte de la tradición cívica del país y tiene al Presidente de la República, junto al Congreso, como los grandes protagonistas.",
        "date": "19 de mayo de 2023 08:20 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/6ODo98yeWhDJm5ZOpHS_vqg5Z_k=/360x203/filters:focal(1781x35:1791x45)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/PF64N7FIMZBY3M2DQIZPJFICH4.jpg",
        "content": "Se acerca la fecha para la realización de una nueva Cuenta Pública del Presidente de la República, Gabriel Boric.El evento cívico es parte de la tradición política y republicana del país, por lo que es seguido con máximo interés en todo el territorio nacional.FechaLaCuenta Pública fue establecida por la Constitución de 1833 y proviene de una tradición inglesa que se puso en práctica en el país todos los 1 de junio.Pero, en el año 1926 se cambió la fecha de realización para el 21 de mayo, lo que estuvo en vigencia hasta el 2016.Como en esta fecha se celebra también el Día de las Glorias Navales, a través de un proyecto de ley se volvió a restituir la fecha original de la realización de la Cuenta Pública.Por lo tanto, en 2023 se llevará a cabo el próximo 1 de junio ante el Congreso pleno en Valparaíso.De qué se trata y qué hablará BoricEn el acto, el único orador es el Presidente de la República.A través de un discurso en elCongreso da cuenta a la ciudadanía del el estado administrativo y político de Chile.El objetivo central de la realización de la Cuenta Pública apunta apromover la transparencia, el control ciudadano y la rendición de cuentas de todos los poderes durante el ejercicio de su labor.También, el evento cívico sirve para trazar metas y políticas a implementar en el futuro a corto o largo plazo.ACTUALIDADMuere chileno encontrado en una zanja de cinco metros en Brasil: esto se sabe hasta ahora del casoACTUALIDADRanking de las 60 carreras que el sueldo sube más rápido en Chile: casi duplican su renta en cinco añosEtiquetado en:ChileGobiernoPolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "gobierno",
            "política"
        ]
    },
    {
        "title": "¿Qué es la Comisión contra la Desinformación?: para qué sirve y quién la quiere eliminar",
        "subtitle": "La Cámara de Diputados y Diputadas aprobó el proyecto de resolución que busca revocar la Comisión Asesora contra la Desinformación, por 71 votos a favor, 48 en contra y 12 abstenciones.",
        "date": "27 de julio de 2023 10:07 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/D_b5Pv8CdomU5R7ZXwn00dGSNAA=/360x203/filters:focal(2344x1873:2354x1883)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/RNQMWPEPMZFBNJGKCQELY5L3UE.jpg",
        "content": "LaCámara de Diputados y Diputadas aprobó elproyecto de resoluciónque busca revocar laComisión Asesora contra la Desinformación, por 71 votos a favor, 48 en contra y 12 abstenciones.¿Qué es la Comisión contra la Desinformación?LaComisión contra la Desinformacióntiene como objetivoasesoraral ministro o ministra de Ciencia, Tecnología, Conocimiento e Innovacióny alministro o ministra secretario(a) general de Gobierno, en los aspectos que permitan analizar el fenómeno global de la desinformación y su manifestación a nivel local en Chile.La comisión debeelaborar informes de actividades que contengan las propuestas o conclusiones que surjan en el marco de su funcionamiento, proponerrecomendaciones y resolver consultassobre las temáticas señaladas, previamente formuladas por parte deSecretaría General de Gobierno y/o del Ministerio de Ciencias.¿Cuál es la idea del proyecto?El proyecto de la Cámarasolicita al presidente Gabriel Boric revocar el decreto N° 12 del Ministerio de Cienciapara ingresar un “proyecto de ley de fortalecimiento y fomento de las organizaciones de verificación de hechos y de la prensa libre e independiente”.En paralelo,el Senadoaprobó un proyecto de acuerdo que busca declarar inconstitucionalla Comisión contra la Desinformación impulsada por el Gobierno.¿Quién presentó el proyecto?El proyecto fue presentado por senadores deChile Vamos, Republicanos y Demócratas, y busca hacer presente al Mandatario “la opinión” de la Cámara Alta respecto a que el decreto del Ministerio de Ciencia “es inconstitucional por incidir en una materia de ley que debe ser discutida en el Congreso Nacional”.Además, este acuerda“autorizar a esta Corporación a comparecer ante el Tribunal Constitucional, mediante el correspondiente requerimiento de inconstitucionalidad en contra del ya referido Decreto N° 12 del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, ejerciendo todos los derechos que la Constitución y la ley le franquean y alegando los vicios de constitucionalidad que correspondan”.ACTUALIDADDescubre tu monto en la PGU de agosto si eres pensionadoActualidadBono Marzo duplicado: cómo consultar con RUT si cobro, 27 de julio, los $120 mil pesos del Aporte Familiar PermanenteEtiquetado en:ChilePolítica",
        "source": "https://chile.as.com",
        "tags": [
            "chile",
            "política"
        ]
    },
    {
        "title": "“Carabineros torturadores”: los polémicos tweets de Nicolás Cataldo",
        "subtitle": "El militante del Partido Comunista asumiría una cartera clave para el gobierno. En 2011, hizo una serie de críticas a la labor policial que generan mucho debate en redes.",
        "date": "6 de septiembre de 2022 13:08 CLT",
        "image": "https://img.asmedia.epimg.net/resizer/4Ex-B580S-hbXgcnamNZQ5tYK6Q=/360x203/filters:focal(493x226:503x236)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/ZDSDRITY6FGIHFSMXDCNBI7R74.png",
        "content": "Nicolás Cataldo sería el nuevosubsecretario del Interior. El militante del Partido Comunistaasumiría una cartera clave para el gobierno, dado que en ella se realizan todas las coordinaciones para que la policía fije sus criterios en materia de seguridad. Es por eso que su relación con Carabineros será fundamental.Esta sería su primera experiencia en un rol vinculado a esta materia. Sin embargo, una serie de tweets antiguos suyos sobre la labor policial y la situación de la Macrozona Sur han generado muchísimos comentarios.En una recopilación hecha por La Tercera, aparece un duro mensaje escrito el 1 de septiembre del 2011. Esa vez señaló: “Carabineros torturadores, como los peores tiempos de dictadura!!!!!!”. Luego de su nombramiento, Cataldo decidió eliminar el tweet.AmpliarEn agosto de ese mismo año, también criticó duramente a Carabineros, en medio de las movilizaciones estudiantiles: “En las marchas, carabineros infiltrados; en el Senado, fachos designados”.Cataldo también cuestionó a Carabineros por su trabajo en movilizaciones por Hidroaysén. “De forma criminal #carabineros reprime manifestación pacífica contra #hidroaysen”.Ahora, Nicolás Cataldo tendría que liderar la cartera y trabajar en conjunto con Carabineros, a quien en el pasado criticó fuertemente.ACTUALIDADManifestación cerca de La Moneda, en el cambio de gabinete de Boric: ¿quiénes marchan y por qué?ACTUALIDAD¿Cuánto costó el proceso constitucional del plebiscito?Etiquetado en:PolíticaChileGobierno",
        "source": "https://chile.as.com",
        "tags": [
            "política",
            "chile",
            "gobierno"
        ]
    }
]