[
    {
        "title": "“Quien está votando con el PC tiene que replantear su voto”: El argumento del consejero Luis Silva que generó polémica durante un seminario",
        "subtitle": "El representante del Partido Republicano hizo un llamado a sus seguidores a convencer a quienes estén “en contra” de la propuesta de nueva Constitución que presentará el Consejo Constitucional, y utilizó al Partido Comunista como un argumento.",
        "date": "20 de Octubre de 2023 - 18:43 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/luis%20silva%20contra%20el%20partido%20comunista.jpg.jpeg?itok=zTCirnVC",
        "content": "Polémica generó un argumento que emitió el consejero constitucional por el Partido Republicano Luis Silvacuando llamó a sus seguidores a votar “a favor” de la nueva Constitución. El líder de la colectividad de derecha en el órganoutilizó al Partido Comunista (PC) como un argumentoy fue cuestionado.Mientras exponía en un seminario el pasado miércoles, Silva llamó a los asistentes a convencer a quienes estarían por la opción “en contra” a la propuesta de nueva Constitución, y los alertó, diciéndole quevotarían igual que el Partido Comunista.Lee También >Consejera Pardo (CS): “Nunca pensé que iba a estar defendiendo la Constitución de Pinochet”“Creo que aquí muchos ya tienen decidido su voto pero estoy seguro que muchos alrededor suyo no, o quizás lo tienen decidido por el ‘en contra’. Y yo solamente me limito a señalar queuna persona que está votando en la misma orilla que el Partido Comunista tiene que replantearse el voto”, dijo Silva en el seminario.El consejero fue interrumpido por el arquitecto y académico Iván Poduje, quien también participaba del espacio, y le dijo:“Mal argumento ese”. “Bien maniqueo su argumento, consejero Silva”, expresó.“Usted está metiendo al 50% de la población chilena que podría eventualmente rechazar, en el buzón del Partido Comunista”, añadió.Ver en Twitter“No todos los que no votan como usted son comunistas”, complementó.La defensa de Luis SilvaEl llamado de Silva a sus seguidores se hace cuando las encuestasmarcan que la mayoría de los chilenos se inclinaría, de momento, por la opción “en contra”de la propuesta de nueva Constitución elaborada por elConsejo Constitucional.En respuesta a Poduje, el consejero Silva aseguró que el suyo era un “muy buen argumento”“A mi me parece muy bueno, pero después lo podemos discutir. Sobre todo a las personas que están votando porque no les gusta la Constitución”, respondió.Agencia Uno - Consejero constitucional Luis Silva“Obviamente hay mejores razones que esa, pero no es una mala razón. Esa no es una mala razón y obviamente debiera invitar a replantearse el por qué están votando ‘en contra’ cuando se encuentran en la misma orilla con esas personas. Pero ciertamente, y yo estoy de acuerdo con Iván, hay mejores razones que esa, lo cual refiere cierto esfuerzo del elector por informarse”, agregó.La discusión fue dada a conocer por el propio Iván Poduje, quien mediante redes sociales comparó a Silva con “los octubristas” que cuestionaban a quienes votaban por el Rechazo.Ver en Twitter",
        "source": "https://www.t13.cl",
        "tags": [
            "consejo constitucional",
            "nueva constitución",
            "luis silva",
            "partido republicano",
            "partido comunista"
        ]
    },
    {
        "title": "Funcionarios de Culturas se toman oficina de ministra Carolina Arredondo",
        "subtitle": "\"Resulta incomprensible que sigan mirando hacia el lado dejando morir el alma de Chile: Sus culturas, sus expresiones artísticas y su riqueza patrimonial\", acusaron desde la Anfucultura.",
        "date": "19 de Octubre de 2023 - 17:56 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/A_UNO_1499762.jpg.jpeg?itok=YJRZgHBW",
        "content": "Este jueves, trabajadores delMinisterio de las Culturas, las Artes y el Patrimonio (Mincap)se tomaron la oficina de la líder de la cartera,Carolina Arredondo, a modo de protesta para que elGobierno del Presidente Gabriel Boriccumpla algunos compromisos adoptados.Se trata de integrantes de laAsociación Nacional de Funcionarios y Funcionarias de la Subsecretaría de las Culturas y las Artes (Anfucultura)y de laAgrupación Nacional de Empleados Fiscales (ANEF), quienes aseguraron haber realizado una \"ocupación pacífica\" de la oficina de la ministra.A través de un comunicado difundido enFacebook, ambas agrupaciones señalaron que la medida se adoptó \"por el incumplimiento por parte de las autoridades del acuerdo adquirido en junio (...) en relación a aprobar por parte de laDirección de Presupuestoslos recursos para financiar elPlan de Fortalecimiento Institucionalel año 2023 y en elPresupuesto 2024\".\"AnfuculturayANEFha decidido ocupar pacíficamente la oficina de la ministraCarolina Arredondo, ubicada enAhumada #48,Santiago, para concretar de una vez por todas los compromisos asumidos y sacar de la profunda crisis en que se encuentra el ecosistema cultural del país y la institución que lo sostiene, elMincap\", alegaron.Lee También >Trasfondo: Renuncia al pabellón de la Bienal de Venecia destapa crisis en el Ministerio de las Culturas\"Queremos dejar en claro que esta medida se toma muy a nuestro pesar, pero como única manera de evitar el colapso total de nuestra cartera y de los cientos de programas de culturas, artes y patrimonio que se sostienen con su apoyo\", añadieron.Siguiendo esa línea, elDirectorio Nacional de Anfuculturaacusó que \"luego de innumerables alertas, conversaciones, movilizaciones y compromisos adquiridos, el tiempo, la energía y los recursos se acaban, pero no la urgencia de rescatar nuestra institucionalidad cultural\".\"Por eso, resulta incomprensible que la ministraCarolina Arredondo; la subsecretariaNoela Salas; ladirectora de Presupuestos,Javiera Martínez; elministro de Hacienda,Mario Marcel, y elPresidente de la República,Gabriel Boric, sigan mirando hacia el lado dejando morir el alma de Chile: Sus culturas, sus expresiones artísticas y su riqueza patrimonial\", cerraron.Anfucultura - Ocupación de la oficina de la ministra Carolina ArredondoRevisa la declaración completa de Anfucultura:AnfuculturaAnfucultura",
        "source": "https://www.t13.cl",
        "tags": [
            "anfucultura",
            "anef",
            "carolina arredondo"
        ]
    },
    {
        "title": "Boric mostró su solidaridad con el Presidente de Palestina: “Le transmití la condena a la ocupación de Israel”",
        "subtitle": "El Presidente de Chile anunció la entrega de ayuda humanitaria a Gaza y condenó los ataques recíprocos entre Israel y Hamás.",
        "date": "20 de Octubre de 2023 - 18:48 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/boric%20porpalestina%20e%20israel.jpg.jpeg?itok=YkOqsG_u",
        "content": "ElPresidente de Chile, Gabriel Boric, le transmitió su solidaridad al Presidente del Estado Palestina, Mahmoud Abbas, en una comunicación entre ambos y le reafirmó la “posición histórica de Chile” en cuanto a la“condena a la ocupación de Israel en territorio palestino por medio de asentamientos ilegales”.AFP - Presidente del Estado Palestina, Mahmoud AbbasMediante sus redes sociales, el mandatario chileno contó que le transmitió al líder palestino la preocupación de nuestro país por la situación humanitaria en Gaza y por los“ataques indiscriminados a civiles inocentes de ambas partes, tanto por parte de Hamás como del Estado de Israel”.Ver en Twitter“Le transmití la posición histórica del Estado de Chile decondena a la ocupación de Israel en territorio palestino por medio de asentamientos ilegales que violan los derechos humanosy no aportan a la paz, además de contravenir resoluciones de Naciones Unidas y el derecho internacional. Chile cree en una solución permanente que incluya el reconocimiento de la existencia de ambos Estados”, escribió el Presidente Boric.“Le reafirmé los esfuerzos que está haciendo nuestro país en el Consejo de DD.HH de la ONU paraproteger a las víctimas de la guerra, y coincidimos en que los brutales atentados de Hamás en Israel no representan al pueblo palestino”, añadió.Ver en TwitterChile buscará ayuda humanitaria a PalestinaEl Presidente Boric además anunció que Chile enviará donaciones a Gaza y pondrá a disposiciónayuda humanitaria mediante las Naciones Unidas.“La ayuda humanitaria a Gaza debe ser inmediata. El derecho a defenderse de Israel de los atentados de Hamasno incluye ni justifica someter a inocentes a tratos inhumanos como la falta de luz, agua, alimentos y medicamentos, ni tampoco los ataques indiscriminados a civiles incluyendo mujeres y niños que han sido las principales víctimas de esta guerra”,expresó.Ver en TwitterEl conflicto entre Israel y Hamás recrudeció a principios de octubre cuando la organización de origen palestina atacó y mató a más de 1.400 personas, según las autoridades israelíes.Lee También >Hamás liberó a dos rehenes estadounidenses \"por motivos humanitarios\" tras mediación de QatarTras esto, Israel asedió Gaza, territorio palestino controlado por Hamás y dejó sin los servicios básicos a la población civil.",
        "source": "https://www.t13.cl",
        "tags": [
            "conflicto árabe israelí",
            "palestina e israel",
            "presidente gabriel boric",
            "mahmoud abbas",
            "palestina"
        ]
    },
    {
        "title": "“Detectamos un exceso de gastos”: Funcionarios cuestionan viáticos del ministro de Energía",
        "subtitle": "Trabajadores y trabajadoras de la cartera han protestado por el no pago de sus viáticos, mientras que el ministro Diego Pardow es el secretario de Estado que más dinero ha gastado en viajes fuera del país.",
        "date": "20 de Octubre de 2023 - 10:49 hrs.",
        "content": "La Asociación Nacional de Funcionarios del Ministerio de Energía (Anfumen) se manifestó contra el ministro de la cartera,Diego Pardow,por la deuda que mantiene con ellos la secretaría por viáticos de viajes.Junto con eso,la asociación acusó al ministro Pardow de que él sí recibía los pagos, siendo además el ministro que más dinero ha gastado en viajesy viáticos de la actual administración.Lee También >Foto para la historia: El esperado encuentro entre Los Tres y Los Bunkers por los Panamericanos“Podemos detectar un exceso de gastos, eso tiene relación con elinstructivo presidencial de marzo de 2022,donde dice claramente que el gasto tiene que ser austero”, acusó el presidente de Anfumen Cristián González.Reportajes T13 reveló que, según información obtenida en la plataforma Ley del Lobby,Pardow ha gastado 66 millones de pesos en viáticos y pasajes desde que asumió el cargo en septiembre de 2022.En un solo año se convirtió en el ministro que más ha gastado en este ítem desde 2014.Por este motivo, y por el no pago de los viáticos a los trabajadores y trabajadoras de la cartera, diputados oficiaron al ministro Pardow en la Comisión de Energía y Minería de la cámara.Agencia Uno - Ministro de Energía, Diego PardowMillonarios viajes de PardowReportajes T13 revelóqueel ministro de Energía registra siete viajes en los que va de 2023.Del 21 al 30 de abril hizo un recorrido porCorea del Sur y Japón, un viaje que significó18 millones de pesos en viáticos, además de casi 2,5 millones de pesos en reembolsosque ya se hicieron.En noviembre 2022, realizóun viaje a Egipto, que significó el gasto de 9 millones de pesos en pasajesy otros $2 millones en viáticos.Deuda con los trabajadores de EnergíaLos trabajadores del Ministerio de Energía acusaban que la deuda correspondía a cerca de600 viáticos,incluso algunos desde junio de este año.“Es una situación muy grave porque como no se tuvo presupuesto en esa oportunidad, son los mismos funcionarios y funcionarias quehan debido colocar de su propio dinero para poder solventar los gatos para realizar los trabajos correspondientes”,acusó el presidente de la Anfumen.Desde la cartera dijeron que este miércoles se regularizó la mayoría de los pagos, aunque algunos funcionarios dicen que su caso no ha sido resuelto.",
        "source": "https://www.t13.cl",
        "tags": [
            "ministerio de energía",
            "diego pardow",
            "viáticos",
            "funcionarios públicos",
            "reportajest13"
        ]
    },
    {
        "title": "EN VIVO: Sigue el trabajo de la Comisión Mixta en el proceso constitucional",
        "subtitle": "Este viernes se desarrolla la tercera jornada de trabajo del órgano que deberá resolver las diferencias entre el Consejo Constitucional y la Comisión Experta.",
        "date": "20 de Octubre de 2023 - 11:24 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/comision%20mixta%20proceso%20constitucional.jpg.jpeg?itok=_I4HX7Tc",
        "content": "LaComisión Mixta vive su tercera jornada de discusión sobre las observaciones que le hizo la Comisión Expertaal texto que propuso el Consejo Constitucional. A poco más de dos semanas del plazo para el término del trabajo en el proceso constituyente, se está resolviendo los últimos detalles del texto.Recordemos que la Comisión Experta hizo observaciones al texto del Consejo Constitucional, pero esas observaciones fueron votadas por el mismo pleno yaunque la mayoría fue aprobada, hubo 56 que noalcanzaron el quórum de tres quintos necesarios.Lee También >Senador Insulza considera “insensato” apoyo de los empresarios a nueva Constitución que aún no se entregaLas propuestas que no alcanzaron dicho quórum, pero que tampoco fueron rechazadas con dos tercios de los votos, deben ser analizadas por estaComisión Mixta, conformada por seis miembros del Consejo Constitucionaly seis miembros de la Comisión Experta, la que deberá proponer soluciones con el voto de los tres quintos de sus miembros en ejercicio.El texto debe ser entregado el 7 de noviembre al Presidente de la República, Gabriel Boric, quien deberá convocar a un plebiscito para que la ciudadanía defina si acepta o no la propuesta de nueva Constitución. Ese referéndum está programado para el 17 de diciembre.SIGUE LA COMISIÓN MIXTA EN VIVOQuiénes integran la Comisión MixtaLos miembros de la Comisión Experta que integran el órgano obedecen a la distribución de fuerzas de los partidos políticos que tiene el órgano, por lo que hay tres representantes de izquierda o centro izquierda y tres de derecha o centro derecha.Carlos Frontaura (Partido Republicano)Natalia González (UDI)Teodoro Ribera (Renovación Nacional)Verónica Undurraga (PPD)Catalina Lagos (Partido Socialista)Domingo Lovera (Frente Amplio)Lee También >¿Dónde voto? Consulta tus datos electorales para el plebiscito de diciembreAgencia Uno - Integrantes de la Comisión MixtaEl caso del Consejo Constitucional obedece al mismo motivo, aunque acá hay cuatro representantes de derecha y dos de la izquierda.Luis Silva (Partido Republicano)Sebastián Figueroa (Partido Republicano)Carlos Recondo (UDI)Pilar Cuevas (Renovación Nacional)Alejandro Kohler (Partido Socialista)María Pardo (Convergencia Social)Si la Comisión Mixta no alcanza acuerdo en un plazo de cinco días,la Comisión Experta, dentro de un plazo de tres días, y por las tres quintas partes de sus miembros en ejercicio, “deberá presentar una nueva propuesta al Consejo Constitucional, para que se pronuncie de conformidad con lo dispuesto en el inciso cuarto”.",
        "source": "https://www.t13.cl",
        "tags": [
            "consejo constitucional",
            "nueva constitución",
            "comisión mixta",
            "comisión experta"
        ]
    },
    {
        "title": "Mia Schem: Familia de nieta de chileno capturada por Hamás pide ayuda a Presidente Boric",
        "subtitle": "Desde hace una semana que Hamás no ha dado ninguna actualización sobre el estado de la nieta del chileno residente en Israel.",
        "date": "21 de Octubre de 2023 - 19:05 hrs.",
        "content": "A dos semanas de queMia Schem,israelí nieta de chileno,fuera tomada como rehén porHamás, la familia de su abuelo pidió ayuda al país y alPresidente Gabriel Boricpara obtener información sobre el paradero de su nieta.“Mi nombre esGuillermo Zeev Scharf, ciudadano chileno, abuelo de Mia Schem, nací en Chile, mi padre está enterrado ahí, mis raíces están profundamente en Chile, eduqué a mis ojos y nietos a amar la cultura, comida y folklore chileno, y estoy muy orgulloso de eso”, dice en un video.\"Imploro al Presidente de Chile\": Familia de chileno en Israel pide ayuda para su nieta Mia SchemPosteriormente, dio el paso a una de sus nietas, quien comentó en español: “Soy la prima de Mia, tenemos la misma edad y somos muy buenas amigas, no me puedo imaginar lo que le está pasando ahí. Hace una semana que no recibimos nuevas noticias sobre su situación médica, solo sabemos que necesita ayuda urgente ahora. Por favor se lo pido, si pueden ayudar a Mia.No es un tema político, es un tema de humanidad y derechos civiles”.Por último habló la madre de la joven de 21 años secuestrada por Hamás, hija de Zeev, quien relató en inglés y español “saludamos al pueblo chileno, soy la madre,Keren, mi bebé necesita ayuda médica, de corazón de madre corazón de madre, mi bebe me necesita.Ella tiene miedo, está sola, está adolorida, creo en la bondad de este mundoe imploro al Presidente de Chile ayudarnos”.Lee También >Elecciones presidenciales en Argentina: ¿A qué hora se sabrán los resultados?Lo que se sabe del paradero de Mia SchemRecordemos que la joven de 21 años es una de las más de 150 personas tomadas como rehén por Hamás. Mia Schem fue secuestrada el pasado 7 de octubre desde el festival de música “Tribe of Nova”, que se realizó cerca a aproximadamente a cinco kilómetros de la barrera que separaGazae Israel.Tras más de una semana de incertidumbre, el 16 de octubre se confirmó que Mia era una de las rehenes en unvideo publicado por Hamás, en donde se le ve herida en un brazo y recibiendo atención médica.\"Regresé temprano el sábado por la mañana desdeSderot; estaba en una fiesta. Me lastimé gravemente la mano. Me operaron la mano en el hospital (enGaza) durante 3 horas\", contó.En esta línea, la nieta del chileno agregó \"me están cuidando, dándome medicinas, todo está bien. Sólo pido que me lleven lo antes posible a casa con mis padres, con mis hermanos. Sáquenme de aquí lo antes posible. Por favor\".Video publicado por Hamás donde confirman que Mia Schem es una rehén",
        "source": "https://www.t13.cl",
        "tags": [
            "mia schem",
            "hamás",
            "israel",
            "palestina"
        ]
    },
    {
        "title": "Mewes sostiene sus dichos “a favor” de la nueva Constitución y califica como “infundadas” críticas en su contra",
        "subtitle": "La ministra del Trabajo, Jeannette Jara, también defendió el derecho a emitir opinión del líder de los empresarios respecto al proceso constituyente todavía en curso.",
        "date": "20 de Octubre de 2023 - 13:09 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/mewes%20por%20constitucion.jpeg?itok=-Fbejcj1",
        "content": "Ellíder de los empresarios, Ricardo Mewes, calificó como “infundadas” las críticas en su contra,luego que dijera queestaba “a favor” de la propuesta de nueva Constituciónque aún no está terminada pero que está pronta a ser entregada por elConsejo Constitucionalque es liderado por el Partido Republicano.El presidente de la Confederación de la Producción y del Comercio (CPC) dijo el jueves quela propuesta estaba “para ser aprobada”desde el punto de vista empresarial, lo que significó que el senador del Partido Socialista (PS) José Miguel Insulza lo tildara de “insensato”, y el presidente de la Cámara de Diputadas y Diputados, Ricardo Cifuentes, consideró “grave” sus dichos.Lee También >“Da para ser aprobado\": Líder de los empresarios votará “a favor” de la nueva Constitución“Yo lo que señalé ayer y lo voy a reiterar es que para nosotros, desde el punto de vista empresarial, se han abordado en la nueva carta fundamental que se le va a proponer al país en diciembre, temas que nos dejan conforme de cara a lo que Chile necesita”,explicó Mewes.“Esta no es una opinión política ni querer interferir en el mundo político, sino que como ciudadano, como empresario, me parece a mi que los elementos que hoy tiene el texto que conocemos va en el camino correcto”, precisó.Cuestionamientos al líder de los empresariosAdemás de Insulza y Cifuentes,el presidente del Partido Comunista (PC), Lautaro Carmona, se refirió a los dichos de Mewesy si bien no lo cuestionó por expresar su opinión, dijo que no le sorprendía la posición que había tomado.“El Partido Republicano y Ricardo Mewes, que es el líder de los empresarios,tienen control de la situación desde el primer día que se establece el Consejo. No constituye ninguna novedad. Ellos ya conocían que la actitud que iba a tener la derecha en el debate del Consejo iba a ser de absoluta imposición de su mayoría”, dijo Carmona.Mewes dijo quecalificar su opinión de alguna manera, “no ayuda a generar un mayor acuerdoen lo que se requiere para el país”.“Uno conoce el texto, el texto es público, y la verdad queesas críticas respecto a la opinión de un líder gremial me parece que son infundadas.Yo no estoy dando una opinión partidista, sino que a partir del conocimiento que tengo del texto y de aquellas medidas que ya se encuentran aprobadas del texto”, insistió.Agencia Uno - Senador Insulza / Líder de los empresariosLa ministra del Trabajo, Jeannette Jara, desdramatizó las declaraciones de Mewes y defendió su derecho a emitir opinión.",
        "source": "https://www.t13.cl",
        "tags": [
            "consejo constitucional",
            "nueva constitución",
            "empresarios de chile",
            "cpc"
        ]
    },
    {
        "title": "Plebiscito Constitucional: ¿Por qué se cambiaron las opciones del voto?",
        "subtitle": "En el plebiscito de diciembre ya no habrá que votar Apruebo o Rechazo, como en el proceso anterior, sino que la pregunta ahora pedirá mostrarse a favor o en contra del texto.",
        "date": "20 de Octubre de 2023 - 18:14 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/voto%20apruebo%20rechazo.jpg.jpeg?itok=Fw3wMa8R",
        "content": "Un nuevo plebiscito constitucional enfrentarán los chilenos y chilenas el 17 de diciembre de este 2023.Tal como los órganos para elaborar una propuesta de nueva Constitución fueron distintos,el referéndum también será diferente.A diferencia del proceso constitucional anterior, que culminó con el rechazo del texto el 4 de septiembre, esta vez fueron dos los órganos que intervinieron en la redacción de la propuesta de nueva Constitución:elConsejo Constitucionaly la Comisión Experta.Lee También >Plebiscito por la nueva Constitución: Todo lo que debes saber de aquí al 17 de diciembreLos expertos y expertas redactaron un anteproyecto que fue presentado al Consejo Constitucional y luego este órgano, que fueliderado por el Partido Republicanoque alcanzó la mayoría, escribió el grueso del texto.Al final del proceso la Comisión Experta le hizo observaciones a la propuesta y la mayoría fueron aprobadas por el Consejo Constitucional, aunquela Comisión Mixta debió resolver algunos puntos.¿Cuándo es el plebiscito?La ley que dio vida al proceso constituyente estableció que el trabajo del Consejo Constitucional duraría seis meses, por lo queel 7 de septiembre el texto debe ser entregado al Presidente de la República.Así, los sectores políticos deberán definir su posición, a favor o en contra de la propuesta, por esos días para poder participar de la campaña electoral.El plebiscito para decidir si Chile acepta o no la propuesta de nueva Constitución se realizaráel domingo 17 de diciembre,a una semana de Navidad.¿Cómo será el voto el 17 de diciembre?A diferencia del proceso anterior, en que las opciones plebiscitarias fueron Apruebo y Rechazo, esta vez los votos para aceptar o desechar la propuesta de Constitución serán distintos.La ley que nació fruto de un acuerdo entre la mayoría de los partidos políticos con representación en el Congreso, decidió quelas opciones serán“a favor”si apruebas la propuesta, o“en contra”si la rechazas.El voto tendrá la pregunta,“¿Está usted a favor o en contra del texto de nueva Constitución?”.Abajo, habrá dos rayas horizontales. La primera de ellas, tendrá en su parte inferior la expresión “A favor”, y la segunda, la expresión “En contra”.En la ley no hay detalles del por qué se modificaron las opciones respecto al proceso anterior,pero tal como ocurrió con el nombre del órgano que se pasó a llamar Consejo Constitucional en lugar de Convención Constitucional, busca diferenciar ambos procesos.Agencia Uno - Plebiscito por nueva Constitución¿Dónde me toca votar?Como para cada elección, será elServicio Electoral (Servel)el que determine el lugar de votación de cada ciudadano y ciudadana.Las elecciones de mayo pasado fueron las primeras en las que el Servel implementó el sistema de georreferenciación, con lo quela mayoría de las personas fueron ubicadas en el centro de votación más cercano a su hogar.De todos modos, la información completa lapodrá obtener en elsitio web del Servel.¿Cómo saber si soy vocal de mesa?Esta tarea será adjudicada por la Junta Electoral de cada sector y las personas designadas deberán cumplir con esa obligación. Al menos 22 días antes de la elección,el Servicio Electoral informará en su mismo sitio web quiénes deben cumplircon la labor de vocal de mesa.Lee También >¿Dónde voto? Consulta tus datos electorales para el plebiscito de diciembre¿Es obligatorio el voto?Sí.Desde la elección de mayo pasado el voto volvió a ser obligatorio en nuestro país. Pese a que hace diez años se había aplicado el voto voluntario, el Congreso aprobó reponer la obligatoriedad del sufragio, y esa norma regirá para el plebiscito del 17 de diciembre.Agencia Uno - Plebiscito por nueva Constitución",
        "source": "https://www.t13.cl",
        "tags": [
            "consejo constitucional",
            "plebiscito 17 de diciembre",
            "plebiscito constitucional",
            "nueva constitución",
            "servicios y bonos"
        ]
    },
    {
        "title": "Carlos Recondo, pdte Comisión Mixta: \"Esta Constitución va a ser mejor que lo que tenemos hoy\"",
        "subtitle": "En entrevista con Álvaro Paci en T13 Noche, el ex diputado aseguró que esta nueva Constitución garantizará \"seguridad, derechos sociales y crecimiento económico\".",
        "date": "20 de Octubre de 2023 - 07:43 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Carlos%20Recondo.jpg.jpeg?itok=UBY71re0",
        "content": "El presidente de la Comisión Mixta, Carlos Recondo, aseguró que el texto trabajado en el Consejo es mejor que la Carta Magna actual yque \"garantiza\" seguridad, derechos sociales y crecimiento económico.Lee También >Anuncian querella por video \"a favor\" de texto constitucional que usa logo de Santiago 2023En conversación con Álvaro Paci en T13 Noche, Recondo se refirió también a la objeción de conciencia, de la cual señaló que \"en términos personales e institucionales,a la izquierda le parece excesivo\".La Ley de Contribucionestampoco fue excluida por el ex diputado, que afirmó que \"se mantiene la idea de que haya una exención para la clase media, acotada\".\"Creo que hay que limitar la reelección, eso es lo que vamos a tratar de hacer\", agregó.Consultado sobre la inmigración y la expulsión de inmigrantes del país, Carlos Recondo aclaró \"que se entienda que espara quienes ingresen de forma ilegal\".Carlos Recondo: \"Esta Constitución va a ser mejor que lo que tenemos hoy\"El presidente de la Comisión Mixta, Carlos Recondo, se mostró confiado de lo que aportará el trabajado textoque pretende ser aprobado en el plebiscito.\"Esta es una gran oportunidad para cerrar el capítulo constitucional\", aseguró. \"Es una constitución que garantiza seguridad, derechos sociales, crecimiento económico\", aventuró.Carlos Recondo, pdte Comisión Mixta: \"Esta Constitución va a ser mejor que lo que tenemos hoy\"\"Esta Constitución va a ser mejor que lo que tenemos hoy\", avisó.También abordó la postura de Evelyn Matthei, que emplazó a consejeros republicanos: \"Si las cosas siguen así, no pondré mi capital político para esta nueva Constitución\".\"Más parece un programa de Gobiernode una mayoría circunstancial que una Constitución\", afirmó Matthei sobre las normas aprobadas por los republicanos.Ante esto, el militante UDI expresó que \"estoy convencido de que ella se va a subir a esto\".",
        "source": "https://www.t13.cl",
        "tags": [
            "carlos recondo",
            "comisión mixta",
            "constitución",
            "consejo constitucional"
        ]
    },
    {
        "title": "Comunidad palestina de Chile condena llamados a atacar instituciones judías",
        "subtitle": "Una sinagoga fue rayada en Concepción, pero desde la comunidad palestina pidieron solidarizar con la causa sin incluir la violencia.",
        "date": "19 de Octubre de 2023 - 19:05 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/comunidad%20palestina%20en%20chile.jpg.jpeg?itok=xa_VQRi7",
        "content": "LaComunidad Palestina de Chile condenó el llamado a violentar las instituciones judíasen nuestro país que se han visto en redes sociales, e hizo un llamado a la paz con los ciudadanos de Israel que viven en nuestro país.Mediante un comunicado, la Comunidad Palestina de Chile pidió solidarizar con la causa palestina “sin incluir la violencia”.Lee También >“Palestina libre”: Rayan sinagoga de Concepción en medio de conflicto Israel-Hamás“Condenamos cualquier llamado a violentar o atacar a las instituciones judías de Chile.Las muestras de apoyo al drama palestino y el repudio al genocidio y la limpieza étnica que sufre el pueblo palestino, propiciadas por el gobierno de Netanyahu, no pueden incluir violencia”, dijeron.“Quienes solidarizan con nuestra causano deben caer en los métodos con los que nuestro pueblo ha sido agredido por décadasni deben mezclar al judaísmo con las políticas del Estado de Israel”, añadieron.Palestina condena atentado contra una sinagoga en ConcepciónLa tarde del miércolesun desconocido rayó la sinagoga que está en Concepcióncon la frase “Palestina libre, a tumbar el sionismo e imperialismo”.La acción fue adjudicada por elMovimiento Juvenil Lautaro, que reivindicó el hecho en sus redes sociales. “Es un hecho de violencia estética que junto con repudiar categóricamente el genocidio del cual está siendo objeto el pueblo palestino a menos de la bestia sionista,condenar enérgicamente el ataque del perro Netanyahu a un hospital de Gazay de repudiar la mano imperialista demencial en defensa de su lacayo israelita y de sus propios intereses geopolíticos”, dicen en su declaración.Sin embargo,la Comunidad Palestina de Chile no respaldó este actocontra la Comunidad Israelita de Concepción, y consideró su llamado a “detener el bombardeo criminal contra la Franja de Gaza” como “un llamado de paz”.T13 - Comunidad palestina no respalda rayado a sinagogaControversia en Chile con el embajador de IsraelElconflicto en Medio Oriente entre Israel y Hamás ha sido condenado por el Gobierno de Gabriel Boric,que ha enfatizado en la necesidad de proteger a los civiles que son víctimas de la guerra.Sin embargo, quien ha tenido un rol más protagónico en nuestro país por el conflicto ha sidoel embajador de Israel, Gil Artzyeli, quien ha cuestionado la posición del Gobierno de Boric,y fue citado por el Ministerio de Relaciones Exteriores de Chile por la “forma y tono” de sus declaraciones.Parlamentarios de distintos sectores políticos también han cuestionado sus dichos, y el senador de la UDI Iván Moreira lo acusó de utilizar “un tono amenazante”, mientras que el diputado de Revolución Democrática Jorge Brito lo acusó de “extremista”.",
        "source": "https://www.t13.cl",
        "tags": [
            "conflicto árabe israelí",
            "comunidad palestina de chile",
            "palestina e israel",
            "sinagoga",
            "israel"
        ]
    },
    {
        "title": "¿Cuándo es el Plebiscito por la nueva Constitución?",
        "subtitle": "Por segunda vez en poco más de un año, los chilenos deberán votar si aceptan o no una propuesta de Constitución elaborada, esta vez, por dos órganos constituidos con ese único fin.",
        "date": "20 de Octubre de 2023 - 17:21 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/plebiscito%20constitucional.jpg.jpeg?itok=x972TofK",
        "content": "Una vez más los chilenos y chilenas deberán acudir a las urnas para definirsi aceptan una propuesta de nueva Constitución.A más de un año del rechazo en el plebiscito a la propuesta anterior, los ciudadanos y ciudadanas con derecho a voto ahora decidirán sobre el trabajo del Consejo Constitucional.A diferencia del proceso constitucional anterior, que culminó con el rechazo del texto el 4 de septiembre, esta vez fueron dos los órganos que intervinieron en la redacción de la propuesta de nueva Constitución:el Consejo Constitucional y la Comisión Experta.Lee También >Servel advierte sobre correo fraudulento relacionado al Plebiscito Constitucional: ¿De qué se trata?Los expertos y expertas redactaron un anteproyecto que fue presentado al Consejo Constitucional y luego este órgano, que fueliderado por el Partido Republicanoque alcanzó la mayoría, escribió el grueso del texto.Al final del proceso la Comisión Experta le hizo observaciones a la propuesta y la mayoría fueron aprobadas por el Consejo Constitucional, aunquela Comisión Mixta debió resolver algunos puntos.¿Cuándo es el plebiscito?La ley que dio vida al proceso constituyente estableció que el trabajo del Consejo Constitucional duraría seis meses, por lo queel 7 de septiembre el texto debe ser entregado al Presidente de la República.Así, los sectores políticos deberán definir su posición, a favor o en contra de la propuesta, por esos días para poder participar de la campaña electoral.El plebiscito para decidir si Chile acepta o no la propuesta de nueva Constitución se realizaráel domingo 17 de diciembre,a una semana de Navidad.¿Cómo será el voto el 17 de diciembre?A diferencia del proceso anterior, en que las opciones plebiscitarias fueron Apruebo y Rechazo, esta vez los votos para aceptar o desechar la propuesta de Constitución serán distintos.La ley que nació fruto de un acuerdo entre la mayoría de los partidos políticos con representación en el Congreso, decidió quelas opciones serán“a favor”si apruebas la propuesta, o“en contra”si la rechazas.Agencia Uno - Plebiscito por nueva Constitución¿Dónde me toca votar?Como para cada elección, será elServicio Electoral (Servel)el que determine el lugar de votación de cada ciudadano y ciudadana.Las elecciones de mayo pasado fueron las primeras en las que el Servel implementó el sistema de georreferenciación, con lo quela mayoría de las personas fueron ubicadas en el centro de votación más cercano a su hogar.De todos modos, la información completa lapodrá obtener en elsitio web del Servel.¿Cómo saber si soy vocal de mesa?Esta tarea será adjudicada por la Junta Electoral de cada sector y las personas designadas deberán cumplir con esa obligación. Al menos 22 días antes de la elección,el Servicio Electoral informará en su mismo sitio web quiénes deben cumplircon la labor de vocal de mesa.Lee También >¿Dónde voto? Consulta tus datos electorales para el plebiscito de diciembre¿Es obligatorio el voto?Sí.Desde la elección de mayo pasado el voto volvió a ser obligatorio en nuestro país. Pese a que hace diez años se había aplicado el voto voluntario, el Congreso aprobó reponer la obligatoriedad del sufragio, y esa norma regirá para el plebiscito del 17 de diciembre.Agencia Uno - Plebiscito por nueva Constitución",
        "source": "https://www.t13.cl",
        "tags": [
            "consejo constitucional",
            "plebiscito 17 de diciembre",
            "plebiscito constitucional",
            "nueva constitución",
            "servicios y bonos"
        ]
    },
    {
        "title": "Cancillería cita a embajador de Israel en Chile por “forma y tono” de sus declaraciones",
        "subtitle": "El diplomático israelí ha sido crítico de la posición que ha adoptado Chile en el conflicto que se libera en Medio Oriente entre Israel y Hamás.",
        "date": "19 de Octubre de 2023 - 18:38 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/embajador%20de%20israel%20en%20chile.jpg.jpeg?itok=EYwVliGZ",
        "content": "ElMinisterio de Relaciones Exteriores citó al embajador de Israel en Chile, Gil Artzyelipor la “forma y tono” de sus declaraciones públicas contra el Gobierno de Gabriel Boric, por la posición que ha tomado Chile de cara al conflicto entre Israel y Hamás que está en pleno desarrollo en Medio Oriente.El propio embajador reconoció, en conversación con CNN Chile, que fue citado por la Cancillería de Chile, aunqueevitó profundizar sobre los motivos de su reunión con el jefe de la división de Medio Oriente y África de Cancillería, Juan Pino.Lee También >Senador Moreira critica “tono amenazante” del embajador de Israel: “Se está convirtiendo en una persona non grata”\"Tuvimos una buena conversación, no diré lo que hemos hablado(...) Expliqué la situación en Israel, fue una conversación, profunda, sincera, abordamos temas de relación bilateral\", contó.Más temprano, este jueves, el embajador de Israel fueemplazado por el ministro del Interior (s), Manuel Monsalve,por sus dichos en el diario El Mercurio sobre el encuentro que sostuvieron ambos en La Moneda.“El embajador cometió un error, y creo que un embajador con experiencia debe ser capaz de reconocerlo y de rectificar”,expresó Monsalve luego que Artzyeli dijera que en el encuentro le planteó sus reparos sobre la posición de Chile en el conflicto.Agencia Uno - Embajador de Israel / Subsecretario Monsalve“Como todos saben, y el embajador lo sabe, mi rol fundamentalmente tiene que ver con la seguridad interior del Estado, por lo tanto, la reunión con el embajador se entrega y se sostiene en el marco de eventuales amenazas para la seguridad de instalaciones que el Estado de Israel tiene en nuestro país”, explicó Monsalve.“Y el embajador sabe que para entregar opiniones respecto a la posición del Gobierno de Chile en materia internacional, hay otro canal, quees el Ministerio de Relaciones Exteriores”, añadió.Se suman las críticas al embajador de IsraelParlamentarios de distintos sectores políticos tambiénhan cuestionado al embajador Artzyeli.El senador de laUDI Iván Moreiraacusó un “tono amenazante” del diplomático contra el Presidente, Gabriel Boric, mientras que el diputadoRD Jorge Britolo tildó de “extremista”.Agencia Uno - Senador Moreira / Embajador de Israel“Gabriel Boric es el Presidente de Chile y debe hacerse respetar.No corresponde los emplazamientos ni el tono, hasta amenazante, del embajador de Israel.Nunca había visto un comportamiento de esta naturaleza, de este estilo, bajo ninguna circunstancia”, dijo el senador Moreira.“El embajador de Israel en Chile está siendo un fiel reflejo del gobierno extremista que hoy está a cargo de Israel,que ha violado todo derecho internacional y, eventualmente, está cometiendo crímenes de guerra en Gaza”, opinó, por su parte, Brito.",
        "source": "https://www.t13.cl",
        "tags": [
            "embajador de israel en chile",
            "conflicto árabe israelí",
            "israel y hamás",
            "gobierno de boric"
        ]
    },
    {
        "title": "Diputada Ana María Gazmuri: “Soy usuaria diaria de cannabis, pero no es un negocio para mí”",
        "subtitle": "La diputada Ana María Gazmuri (Acción Humanista), quien tuvo una destacada carrera como actriz, lleva décadas defendiendo el uso medicinal y el autocultivo de cannabis. Ella preside la Comisión de Salud de la Cámara, pero existen antecedentes de posible conflicto de interés. Ella lo niega en esta entrevista.",
        "date": "20 de Octubre de 2023 - 09:14 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Entrevista-Gazmuri-y-cannabis-768x432.png.jpeg?itok=GLACD7cm",
        "content": "-En el sitio de Fundación Daya, dedicada al cannabis terapéutico, aparece una foto tuya como fundadora. Eso ha suscitado dudas entre parlamentarios, que acusan conflicto de interés.– Yo fundé la fundación, pero no tengo ningún vínculo desde que decidí ser candidata a diputada. Obviamente siempre voy a ser la fundadora con mucho orgullo. Pero ya no tengo ningún cargo en la Fundación desde el momento que decidí ser candidata. Se ha levantado una sospecha a raíz de que aparentemente yo no había declarado cuáles fueron mis actividades antes de ser diputada.-En la declaración de intereses y patrimonio aparecía como “reservada”. ¿Por qué?-Eso es falso. Fue un problema con un botón que tiene que ver con la visibilización. La declaración está intacta. Trabajé los primeros seis meses sin sueldo, porque yo era directora ejecutiva ad honorem de la Fundación Daya.Lee También >La temeraria acción de un conductor de aplicación para evitar el robo de su auto en San Joaquín–La norma dice que “Existe conflicto de intereses en el ejercicio de la función pública cuando concurren a la vez el interés general propio del ejercicio de las funciones con un interés particular, sea o no de carácter económico”.-El documento que me acaba de firmar Miguel Landeros, secretario general de la Cámara, despeja todas las dudas… Mi propósito no es un negocio, sino democratizar el acceso a la cannabis con fines medicinales.–¿La usas también con objetivos recreativos?-A esta altura de mi vida, acercándome a los 60 años, mis usos son terapéuticos. En algún momento de mi vida puede haber sido recreativa. Pero la verdad es que desde hace tiempo la uso para fines terapéuticos. Soy usuaria diaria de cannabis, pero no es ningún negocio para mi. Tomo mi aceite de cannabis todas las noches porque gracias a eso combato mi insomnio. No solo para mí. Mi padrastro, que hoy día está en un Parkinson muy avanzado, también lo usa. Yo ejerzo mi derecho a cultivar cannabis.-¿En un artículo en Ex-Ante decías que te habían llegado ofertas muy grandes del extranjero? ¿Como cuáles?-Por ejemplo, ser embajadora de una compañía internacional de cannabis.-¿Cuál?-Prefiero no decirlo. Lo que me importa es ser la voz de los casi 4 millones de usuarios de cannabis en este país con fines medicinales. Ha sido un camino difícil, largo. Imagínate haber podido tocar tantas vidas, incluso haber acompañado a morir personas, con esta alternativa terapéutica que ha traído tanto bienestar, tanto alivio.–La Fundación Daya la fundaste en 2013, sin fines de lucro, pero en 2016 ingresó la empresa australiana Auscann Group Holding Limited para formar en partes iguales la sociedad Dayacann Spa. El capital fue de US$1.760.000. ¿Por qué tomaron esa decisión?-La Fundación no tiene recursos propios, no tiene capital, más allá de lo que pusimos, no tiene espalda. No quedó otro recurso que buscar socio. Lo cierto es que los australianos se fueron después de un rato, porque esto no es algo que de utilidad. Y finalmente entraron como socios un grupo chileno que se llama Grow por Chile.-Pero es un gran negocio también, que tiene mucho potencial de crecimiento.-Una apuesta futura. Porque hoy día no es negocio. Para mí lo fundamental es luchar contra la permanente criminalización y persecución de los pacientes. El reciente fallo de la Corte Suprema, que revocó sentencia y acogió el recurso de amparo de Elías Ortega, usuario medicinal de cannabis, es una muestra de cómo la recién promulgada ley 21.575 (conocida como ley antinarco), ha protegido el derecho al auto cultivo con fines medicinales.-Dices que no has recibido un peso, pero es un mercado multimillonario. 30 mil millones de dólares en el mundo y US$ 24 millones en Chile.-Para mi no es ningún negocio. Busco que los precios sean lo más bajos posible. La Liga Chilena de la Epilepsia promociona un producto de cannabis, que vale $ 540.000 mensuales. Hay familias en Chile que hacen bingos para comprar ese fármaco, porque no saben que existe la alternativa de formulación magistral que vale $60 mil en cinco cadenas de farmacias.-¿Cómo observas el lado violento del tráfico ilegal de marihuana? ¿La adicción que produce?-Es terrible. Pero mientras el Estado no decida quitarle el negocio al narco vamos a seguir teniendo esa situación. Hay que arrebatarle el mercado a los delincuentes.-Juan Irarrázaval, del Partido Republicano, denunció presuntas irregularidades en los convenios de Daya con 11 municipios.-Me parece muy bien que los diputados expresen su rol fiscalizador. Lo que no me parece bien es que mientan irresponsablemente. Irarrázaval miente. Estamos estudiando querellarnos con el diputado.-También dice que hubo mal uso de recursos. “Se compraron chocolates, viajes y el internet de la diputada Gazmuri”, sostuvo el legislador.-Cuando el diputado dice chocolate es carne molida. Parece desconocer que en la fundación llegaron a trabajar hasta 80 personas a las cuales se les cocinaba. Está todo rendido. Pongamos un mínimo de rigor. Lo que se esconde detrás es una postura ideológica de prejuicio y estigmatización hacia el cannabis.Lee También >Senador Insulza considera “insensato” apoyo de los empresarios a nueva Constitución que aún no se entrega-¿El hecho que la hayas fundado no genera un tipo de conflicto de interés como parlamentaria?-¿Por haber fundado hace diez años la Fundación?-Además diriges la Comisión de Salud y promueves el uso de cannabis con fines recreativos también.-No he presentado ningún proyecto. Lo que yo hice no solo siendo diputada, sino toda la vida, es participar en estos temas. Lo hice cuando se empezó a tramitar la  Ley Antinarco y también en otros intentos legislativos. La ley anti narco, como estaba, podría servir para perseguir pacientes. Participé, por supuesto, en comisiones.-En marzo dijiste: “Tenemos un proyecto con gran apoyo para legalizar el cultivo recreativo, necesitamos avanzar en esa línea y será el inicio del combate contra el narcotráfico”. ¿Eso no vulnera el reglamento del Congreso?-La iniciativa para proteger el cultivo personal recreativo se perdió en el Senado. Esta iniciativa tenía por objetivo proteger el autocultivo para uso personal adulto y no la regulación de un mercado. El autocultivo para uso personal adulto y para fines medicinales es una realidad en Chile y Latinoamérica y respetar esa vía de acceso es un imperativo.Por supuesto que yo integré la comisión mixta, porque es un tema de mucha importancia. Aquí estamos hablando de la situación de pacientes que eran detenidos. Entonces, ¿cuál podría ser el conflicto de interés? No lo comprendo. ¿El conflicto de interés es que no metan presos a los pacientes?-Pero sigues teniendo lazos con la Fundación Daya, donde están tu marido y dos hermanos tuyos.-No tengo conflicto de interés. Nadie de mi familia recibe remuneración alguna en la fundación.-¿Tienen otros trabajos que les permitan sustentarse?-Mis hermanos tienen sus propios trabajos y sustentos, no participan activamente en la operación de la fundación, salvo las reuniones de directorio para conocer los avances y aportar sus visiones. Los directores han sido siempre ad honorem como en toda fundación. Mi marido no percibe honorarios por dirigir la organización.  Renuncié a mi rol de directora ejecutiva ad honorem de Fundación Daya, cuando decidí ser candidata.-¿Qué respondes a las críticas de parlamentarios como Andrés Celis (RN) y Daniel Lilayu (UDI) sobre posibles conflictos de interés? Este último dijo: “La diputada va a tener que aclarar sus votaciones en diversos proyectos de ley donde se ha analizado, por ejemplo, el tema de drogas”.-Encantada les aclaro las dudas a los diputados Celis y Lilayu, con quienes comparto en la Comisión de Salud, y nada me han preguntado. El diputado Celis señala que deberé aclarar mi votación en diversos proyectos, pero la verdad es que el único proyecto votado en relación al tema drogas fue la ley 21.575, que busca mejorar la persecución del narcotráfico y el crimen organizado. En ese proyecto, que comenzó su tramitación el año 2020, se incluyó indicación que modifica el artículo 8° de la ley 20.000, que aclara y explicita mejor el derecho a autocultivo personal cannabis con fines medicinales.",
        "source": "https://www.t13.cl",
        "tags": [
            "ex-ante",
            "ana maría gazmuri",
            "cannabis",
            "marihuana",
            "fundación daya"
        ]
    },
    {
        "title": "Patrimonio e Intereses: 43% de los diputados que llegaron al Congreso en 2022 no informan actividades laborales previas",
        "subtitle": "Una revisión de las declaraciones de intereses de los parlamentarios, arroja que 27 de ellos señalan que “no tienen” actividades profesionales, laborales o económicas realizadas durante el año anterior a asumir el cargo y otros 12 las declararon, pero de forma reservada por considerarlos datos sensibles. Miguel Landeros, secretario general de la Cámara, afirma que, si bien el sistema se puede mejorar, “la Cámara no tiene la potestad para estar haciendo una averiguación más allá. Cada persona tendrá que responder, no es responsabilidad institucional, es de quien declara”.",
        "date": "19 de Octubre de 2023 - 19:31 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Camara-e1697736437581.jpeg?h=b5955f22&itok=zwJsSH8g",
        "content": "Qué observar.Al asumir como diputada en marzo de 2022, Ana María Gazmuri del Partido Acción Humanista, presentó su declaración de patrimonio e intereses señalando que a esa fecha ayudaba a pacientes en la Fundación Daya, que promueve el cannabis terapéutico, organización de la cual fue directora. Sin embargo, en la casilla “Considera esta información dato sensible conforme a la Ley 19.628 (sobre protección de la vida privada)”, la diputada marcó la opción “Sí”, por lo que esos datos no fueron publicados en el sitio web de transparencia de la Cámara de Diputados y quedaron clasificados como “reservados”.Al revisar las declaraciones juradas de patrimonio e intereses presentadas en 2022 por los 155 diputados para ver qué declaraban respecto a sus actividades previas a asumir el cargo se pueden establecer varios antecedentes.De los 90 diputados que llegaron por primera vez al Congreso y no venían de un período anterior, 39 de ellos no informan en las declaraciones publicadas en el sitio web institucional sus actividades previas, que podrían generar un eventual conflicto de interés.La cifra de los parlamentarios que no informan sus labores previas, equivale a un 43% de los nuevos diputados y a un 25% del total de diputados y diputadas actualmente en ejercicio.Lo que dice la ley.Según la Ley 20.880 sobre probidad en la función pública y prevención de los conflictos de intereses, los diputados, al igual que el resto de las autoridades del Estado, deberán declarar “actividades profesionales, laborales, económicas, gremiales o de beneficencia, sean o no remuneradas, que realice o en que participe el declarante, incluidas las realizadas en los doce meses anteriores a la fecha de asunción del cargo”.Pero en el formulario de Patrimonio e Intereses, 27 de los nuevos diputados señalaron que no ejercieron ninguna actividad de este tipo durante el año previo a asumir el cargo. En las preguntas sobre “actividades que haya participado en los últimos 12 meses” y “actividades que realiza o en que participa a la fecha de la declaración”, respondieron “no tiene”.Otros 12 diputados, señalaron que la información era “reservada” porque consideran que son “datos sensibles”. Es decir, entregaron los antecedentes, pero estos no son públicos, lo que tampoco permite detectar eventuales conflictos de interés.De los 51 nuevos diputados que sí informaron actividades laborales previas, al menos 12 declaraciones son muy genéricas y solo entregan datos como “asesor económico”, “atención clientes”, “abogado”, jefe de contabilidad” o “administrador de empresas, detección fuga de agua”, sin especificar detalles ni nombre de la organización o empresa a la cuál prestaban servicios.También se detectan varios ejemplos de diputados, nuevos y reelectos, que clasifican como “reservadas” las actividades que realiza su cónyuge o conviviente civil.Aunque sí publican el nombre de sus parientes de primer grado en línea recta, esposo/a, padres, e hijos mayores de edad. Los nombres de parientes en segundo grado; hermanos, cuñados, suegros, quedan con carácter reservado porque así lo permite la legislación.Con todo, hay diputados que informan más allá de lo que pide la Ley, como el diputado independiente por el distrito 12, Álvaro Carter, que señala en el ítem “potencial conflicto de interés” que es hermano del alcalde de La Florida, Rodolfo Carter.Fiscalización y multas.Al asumir el cargo, los parlamentarios tienen un plazo de 30 días para entregar sus declaraciones de patrimonio e intereses, la que deben actualizar anualmente.Como el Congreso, al contrario de otras organizaciones del Estado, no es fiscalizado por la Contraloría General de la República, si existieran declaraciones incompletas o inexactas, la Comisión de Ética llamará al diputado para que en un plazo de 10 días hábiles la rectifique.Si no se lleva a cabo tal procedimiento, el diputado quedará sujeto a una multa de beneficio fiscal de 5 a 50 UTM, que se descontarán de su dieta.Consultado el secretario general de la Cámara, Miguel Landeros, sobre los diputados que no informan actividades previas señaló que “la Cámara no tiene potestad para estar haciendo una averiguación más allá. Cada persona tendrá que responder, eso no es responsabilidad institucional, es de quien declara”.“El gran problema es que muchas personas que son parlamentarios por primera vez y que no han tenido experiencia en el aparato público, no están acostumbrados a hacer estas declaraciones. Entonces se cometen muchos errores. Cuando no han tenido ninguna experiencia pública es más fácil equivocarse”.Landeros sostiene que se buscan mejoras al sistema de declaración de intereses: “En el proyecto de transparencia 2.0 que está tramitando el Senado vienen algunas mejoras y siempre se pueden hacer mejoras. Tener declaraciones más complejas, más cruces. O tener un órgano que pudiera hacer algún tipo de control de lo que las personas declaran como ocurre con la Contraloría General de la República respecto a los funcionarios de la Administración del Estado”.Ejemplo de declaración reservada:Ex-AnteEjemplo declaración sin información:Ex-Ante",
        "source": "https://www.t13.cl",
        "tags": [
            "ex-ante",
            "diputados",
            "congreso nacional"
        ]
    },
    {
        "title": "La reunión clave de Chile Vamos para fijar postura sobre la reforma previsional",
        "subtitle": "En la sede de la UDI se reunieron esta semana los tres presidentes de los partidos de Chile Vamos y técnicos de la coalición para abordar el tema previsional. La opción de llegar a un acuerdo con el gobierno hoy se descarta mayoritariamente, pero desde el parlamento surgen voces proclives a consensuar una fórmula, aunque aquello implique ceder dos puntos a un fondo solidario.",
        "date": "19 de Octubre de 2023 - 19:34 hrs.",
        "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/La-derecha-en-Matthei-Galiliea-Hutt-y-Macaya-768x432.png.jpeg?itok=FfYaWqRV",
        "content": "Contexto general.El destino de la reforma previsional del Ejecutivo no es claro, pero todo indica que el hito decisivo tanto para el Gobierno como para la oposición será el plebiscito constitucional del 17 de diciembre. De este modo, la ventana temporal que mediará entre el referéndum y las elecciones municipales 2024 se presenta como un espacio fértil para consolidar un acuerdo, idea que comienza a seducir tanto a Chile Vamos como al Gobierno, aunque por distintas motivos.Cita clave.Chile Vamos sostuvo durante esta semana una reunión en la sede de la UDI en la que participaron representantes de los partidos políticos, asesores y técnicos en materia previsional. Entre los presentes estuvieron los presidentes de los partidos Javier Macaya (UDI), Rodrigo Galilea (RN) y Gloria Hutt (Evópoli), además de un grupo de técnicos como Bernardo Fontaine (Movimiento “Con mi plata no”), Alejandro Weber (Exministro de Hacienda), Patricio Melero (Exministro del Trabajo), Alejandro Charme (I. Libertad) y Pablo Eguiguren (LyD). También participaron diversos parlamentarios que han estado involucrados en el debate previsional.En el encuentro, se discutieron los diversos escenarios técnicos y políticos en torno a la reforma previsional, donde en todos ellos, el plebiscito de diciembre se presenta como un punto de inflexión.El diseño original de Chile Vamos, dicen quienes participaron de la reunión, sería acelerar las negociaciones post plebiscito, en la medida que consideran que abrochar un buen acuerdo previsional puede ser un aspecto que los diferencie de Republicanos, en la antesala de la elección municipal de 2024. Por lo demás, cerrar acuerdos en torno a temáticas que son consideradas “urgencias sociales” está dentro del relato que ha levantado con fuerza la candidata Evelyn Matthei.Aunque la mayoría de la dirigencia de centro derecha se mostró reacia a negociar con el gobierno, algunos de los presentes se mostraron proclives a que 4 puntos de las cotizaciones vaya a cuentas individuales y 2 a un fondo solidario.La propuesta fue rechazada por los técnicos de manera transversal, ya que implicaría cruzar una línea roja  y un severo error táctico para el sector. Pese a lo anterior, algunos parlamentarios de Chile Vamos no ven con malos ojos un acuerdo que permita salvaguardar, a lo menos, 4 de los 6 puntos de aumento en la cotización a capitalización individual.Quienes se oponen a ceder dicen que no están disponibles para que un porcentaje se vaya a reparto. Eso sí, ven con buenos ojos plantear la idea de tener un seguro de longevidad, tema que se ha desarrollado en profundidad en diversos informes técnicos que circulan en el sector.La postura oficialista.En el Gobierno, han replicado la estrategia empleada para el plebiscito constitucional de 2022: no comprometer reformas emblemáticas ni aspectos medulares del programa antes de la definición constitucional. Así fue durante el primer año de Gobierno, año en que se impuso la “doctrina Jackson” de vincular la implementación del programa a un eventual triunfo de la opción Apruebo y todo indica que así será en 2023, respecto de la temática previsional.Aunque, esta vez, las encuestas se muestran más favorables para, la que tácitamente, pareciera ser la opción plebiscitaria de La Moneda: elEn contra.En Palacio, proyectan que una derrota de la derecha en el referéndum de diciembre de la mano de la opciónA favorpodría aumentar el poder de negociación oficialista para así asegurar que, a lo menos, un 2 puntos del aumento de cotizaciones vayan a un fondo solidario.Este jueves, en T13 Radio, la Ministra del Trabajo Jeannette Jara, quien ejerció la vocería de Gobierno subrogante dada la ausencia de Camila Vallejo, planteó que: “La Reforma de Pensiones no está congelada, no ha podido avanzar, porque sistemáticamente la oposición se ha negado a avanzar (…) cuando en el Gobierno del Presidente Piñera estaban por 3 puntos a fondo solidario y 3 puntos a capitalización individual, hoy, dos años después, señalan que todo el aumento en la cotización debiera ir a la capitalización individual (…) lo que la Reforma está esperando es que haya un acuerdo, ahora, si ese  momento de acuerdo se produce antes o después del plebiscito es algo que lo que nos parece, no es lo que lo condiciona, lo que condiciona el futuro de la reforma es el acuerdo”.Más allá de las ambiguas declaraciones de Jara, fue el propio Ministro de Hacienda Mario Marcel, quien tras una reunión del comité político, incorporó una cuota de realismo, al señalar que: “Lo que se ha planteado es que a medida que nos vayamos aproximando a las elecciones se hace más difícil llegar a acuerdos en torno a estos temas que han sido más controvertidos políticamente”.La definición de congelar las tratativas hasta el plebiscito de diciembre, no obstante, no estuvo exenta de críticas principalmente por parte de parlamentarios del socialismo democrático, en particular del Partido Socialista, desde la Presidenta Paulina Vodanovic pasando por parlamentarios de su bancada. La voz común fue que “postergar la tramitación de la Reforma Previsional post plebiscito no es lo correcto”.El nudo del 6%.En Chile Vamos reconocen que, más allá del punto político de defender públicamente la máxima de “Con mi plata no”,  toda posibilidad real de acuerdo con el Ejecutivo en materia previsional, pasaría por entregar un porcentaje marginal del aumento en las cotizaciones previsionales a un fondo solidario, fijando como línea roja 2 puntos.Sin embargo, voces divergentes dentro y fuera de las mesas de negociación indican que un pacto previsional con el Gobierno podría abrir un espacio para que el Partido Republicano coopte completamente el relato y el mayoritario respaldo ciudadano que tienen los 6 puntos para cuentas individuales.En la derecha, también preocupa que una eventual derrota en el plebiscito constitucional abra espacio para que la izquierda interprete el rechazo al texto constitucional como un rechazo a la idea de que la totalidad del aumento de la cotización vaya a la cuenta individual. “Si el texto es rechazado, la izquierda podrá poner en cuestionamiento la popularidad y legitimidad que hoy arrastra el concepto “Con mi plata no”.Kast y Chile Vamos.En la tienda de José Antonio Kast se descarta toda posibilidad de transgredir el principio de que el 100% de la cotización tenga como destino la cuenta individual del trabajador. Además, miran con extremo recelo toda posibilidad de acuerdo con el Ejecutivo. Si bien en Chile Vamos comparten ambos puntos, hay sectores proclives a llegar a un acuerdo con la ministra Jeannette Jara.",
        "source": "https://www.t13.cl",
        "tags": [
            "ex-ante",
            "reforma previsional",
            "reforma de pensiones",
            "pensiones",
            "udi",
            "chile vamos"
        ]
    }
]